<?xml version="1.0" encoding="UTF-8"?><Deputados><Deputado><IdDeputado>1</IdDeputado><IdSPL>428</IdSPL><Andar>térreo</Andar><Aniversario>10/12</Aniversario><Biografia>A história política de Mauro Marcial Menuchi em Jundiaí começou quando ele foi eleito vereador no ano de 2000, depois ter sido presidente e membro da diretoria do Sindicato dos Bancários da cidade. Entre 2003 e 2006, foi deputado estadual, eleito com 107.248 votos pelo Partido dos Trabalhadores (PT). Em 2005, deixou o PT e ingressou no PSB. Buscou a reeleição na Assembleia, no final de 2006, mas ficou só como suplente com 39.668 votos.</Biografia><Email>mmenuchi@al.sp.gov.br</Email><Fax>3885-7312</Fax><HomePage>http://www.mauromenuchi.com.br</HomePage><Matricula>300434</Matricula><NomeParlamentar>Mauro Menuchi</NomeParlamentar><Sala>T22/23</Sala><Partido>40</Partido><Telefone>3886-6646/6654</Telefone></Deputado><Deputado><IdDeputado>2</IdDeputado><IdSPL>447</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>24/08</Aniversario><Biografia>&lt;p&gt;Orlando Morando J&amp;uacute;nior, 36 anos, natural de S&amp;atilde;o Bernardo do Campo est&amp;aacute; h&amp;aacute; 14 anos na vida p&amp;uacute;blica, sendo que agora alcan&amp;ccedil;ou o seu terceiro mandato como deputado estadual. Foi l&amp;iacute;der da Bancada do PSDB na Assembleia Legislativa de S&amp;atilde;o Paulo em 2011-2012. &amp;Eacute; empres&amp;aacute;rio do ramo varejista e atual vice-presidente da APAS (Associa&amp;ccedil;&amp;atilde;o Paulista de Supermercados). Cursou administra&amp;ccedil;&amp;atilde;o de empresas e se formou bacharel em direito. Nas &amp;uacute;ltimas elei&amp;ccedil;&amp;otilde;es, Orlando Morando manteve a tradi&amp;ccedil;&amp;atilde;o de crescer nas urnas e aumentar cada vez mais o n&amp;uacute;mero de votos. Novamente ele foi o deputado estadual mais votado do ABC e tamb&amp;eacute;m o que mais conquistou votos nos sete munic&amp;iacute;pios, j&amp;aacute; que dos 138.630 votos, 107.430 vieram das urnas da regi&amp;atilde;o. Em toda a sua trajet&amp;oacute;ria obteve grandes conquistas na &amp;aacute;rea dos transportes, infraestrutura, sa&amp;uacute;de, educa&amp;ccedil;&amp;atilde;o, pol&amp;iacute;tica social, entre outras. Na Assembl&amp;eacute;ia Legislativa, tem amplo trabalho, como apresenta&amp;ccedil;&amp;atilde;o de projetos de lei, sendo que alguns projetos deram origem a algumas leis importantes para o Estado de S&amp;atilde;o Paulo, como a "Lei 12.730, de 2007, que pro&amp;iacute;be o uso de telefone celular nas escolas". .&lt;/p&gt;</Biografia><Email>omorando@al.sp.gov.br</Email><Fax>3884-3577</Fax><Matricula>300417</Matricula><NomeParlamentar>Orlando Morando</NomeParlamentar><PlacaVeiculo>AL 120</PlacaVeiculo><Sala>2073</Sala><Partido>45</Partido><Telefone>3886-6376/6059</Telefone></Deputado><Deputado><IdDeputado>3</IdDeputado><IdSPL>210</IdSPL><Andar>3º</Andar><Aniversario>15/02</Aniversario><Biografia>Em 2006, Vanderlei Siraque foi eleito para seu terceiro mandato como deputado estadual. Advogado formado pela USP, mestre em direito constitucional e doutorando pela PUC-SP, Siraque coordenou o programa de segurança pública do PT para o Estado de São Paulo e participou da elaboração do projeto de segurança pública para o Brasil, do Instituto Cidadania. É integrante da Comissão de Segurança Pública e vice-presidente da Comissão de Constituição e Justiça da Assembleia Legislativa. É autor do pedido de CPI para investigar a maquiagem dos boletins de ocorrência policial (BO's) e da Lei dos Desmanches. É  o atual líder da Minoria nesta Casa Legislativa.</Biografia><Email>vsiraque@al.sp.gov.br</Email><Fax>3884-1117</Fax><HomePage>http://www.siraque.com.br</HomePage><Matricula>300385</Matricula><NomeParlamentar>Vanderlei Siraque</NomeParlamentar><Sala>3035/3036</Sala><Partido>13</Partido><Telefone>3886-6865/6866</Telefone></Deputado><Deputado><IdDeputado>4</IdDeputado><IdSPL>10602</IdSPL><Situacao>REL</Situacao><Andar>3º</Andar><Aniversario>12/03</Aniversario><Biografia>&lt;p&gt;Gil Arantes nasceu em Barueri, ingressando na vida p&amp;uacute;blica em 1985, como diretor de Esportes da prefeitura dessa cidade. Quatro anos mais tarde assumiu a Secretaria de Obras, e elegeu-se prefeito em 1996 e 2000. No exerc&amp;iacute;cio do mandato, municipalizou integralmente o ensino fundamental e construiu o Centro de Aperfei&amp;ccedil;oamento de Professores e mais 17 escolas, al&amp;eacute;m de implantar programas nas &amp;aacute;reas habitacional e de seguran&amp;ccedil;a, entre outras. Obteve o reconhecimento da Funda&amp;ccedil;&amp;atilde;o Abrinq como Prefeito Amigo da Crian&amp;ccedil;a. Em 2006, elegeu-se deputado estadual com 149.642 votos, sendo o 2&amp;ordm; mais votado do pa&amp;iacute;s pelo partido Democratas (ex-PFL).&lt;/p&gt;</Biografia><Email>garantes@al.sp.gov.br</Email><Fax>3884-0217</Fax><HomePage>http://www.depgilarantes.com.br</HomePage><Matricula>300475</Matricula><NomeParlamentar>Gil Arantes</NomeParlamentar><Sala>3037/3038</Sala><Partido>25</Partido><Telefone>3886-6744/6756</Telefone></Deputado><Deputado><IdDeputado>5</IdDeputado><IdSPL>10615</IdSPL><Andar>Térreo</Andar><Aniversario>19/06</Aniversario><Biografia>Vereador por dois mandatos consecutivos em Limeira, assumiu com 60.358 votos o mandato de Deputado Estadual. Sua trajetória engloba mais de uma década de atuação na vida pública. Ocupou a Mesa Diretora da Câmara Municipal como 2º secretário, no biênio 2003-2004, assumindo posteriormente a Corregedoria do Legislativo. É vice-presidente da Comissão de Economia e Planejamento e membro efetivo das Comissões de Segurança Pública e Assuntos Internacionais. É autor de mais de 20 projetos de lei priorizando as áreas da segurança pública e saúde. </Biografia><Email>olima@al.sp.gov.br</Email><Fax>3887-7496</Fax><Matricula>300451</Matricula><NomeParlamentar>Otoniel Lima</NomeParlamentar><Sala>117</Sala><Partido>10</Partido><Telefone>3886-6864/6867</Telefone></Deputado><Deputado><IdDeputado>6</IdDeputado><IdSPL>434</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>09/04</Aniversario><Biografia>&lt;p&gt;Analice Fernandes &amp;eacute; enfermeira e foi secret&amp;aacute;ria do Bem-Estar Social de Tabo&amp;atilde;o da Serra. Em sua primeira disputa eleitoral, em 2002, elegeu-se deputada estadual com 100.134 votos sendo reeleita em 2006 com 140.587 votos. As bandeiras de seu mandato s&amp;atilde;o sa&amp;uacute;de, promo&amp;ccedil;&amp;atilde;o social, gera&amp;ccedil;&amp;atilde;o de emprego e renda e melhores condi&amp;ccedil;&amp;otilde;es para a mulher m&amp;atilde;e de fam&amp;iacute;lia. Na Grande S&amp;atilde;o Paulo, luta pela amplia&amp;ccedil;&amp;atilde;o da Linha 4 do Metr&amp;ocirc;, por a&amp;ccedil;&amp;otilde;es de fomento ao desenvolvimento na regi&amp;atilde;o do Rodoanel, e pela implanta&amp;ccedil;&amp;atilde;o de FATEC'S e ETEC'S. Nascida no interior do Estado, em Jales, Analice foi reeleita para a 17&amp;ordf; legislatura, iniciada em 15 de mar&amp;ccedil;o de 2011, com 125.116 votos.&lt;/p&gt;</Biografia><Email>afernandes@al.sp.gov.br</Email><Fax>3885-5240</Fax><Matricula>300431</Matricula><NomeParlamentar>Analice Fernandes</NomeParlamentar><PlacaVeiculo>AL 057</PlacaVeiculo><Sala>2101</Sala><Partido>45</Partido><Telefone>3886-6797/6798</Telefone></Deputado><Deputado><IdDeputado>7</IdDeputado><IdSPL>11273</IdSPL><Andar>3º</Andar><Aniversario>14/07</Aniversario><Biografia>José Camilo Gava Neto, nascido em Assis, casado, com dois filhos, advogado, formado pela Faculdade de Direito de Marília, pós-graduado em Gestão Municipal pela Unesp, foi vice-prefeito de Assis, de 2001 a 2004.
Foi eleito em 2006, como 1º suplente, com 40.565 votos. Tomou posse em 4 de junho de 2009. Este é seu primeiro mandato como deputado estadual.
Tem focado sua luta em melhoria à educação, cursos profissionalizantes, saúde, defesa do meio ambiente e principalmente em desenvolvimento regional.
</Biografia><Email>cgava@al.sp.gov.br</Email><Fax>3884-2506</Fax><Matricula>300491</Matricula><NomeParlamentar>Camilo Gava</NomeParlamentar><Sala>3019/3020</Sala><Partido>43</Partido><Telefone>3886-6451/6452</Telefone></Deputado><Deputado><IdDeputado>8</IdDeputado><IdSPL>86</IdSPL><Aniversario>27/03</Aniversario><Biografia>Foi vereadora em Itu de 1983 a 1986, tendo sido a presidente da Câmara Municipal em 1983-84. foi secretária de Habitação e Ação Social e presidente do Fundo Social de Solidariedade da Prefeitura em 1993-1994. Foi suplente de deputada estadual em 1987-88 e deputada estadual de 1995 a 2003. Foi membro dos Conselhos Estaduais do Meio Ambiente (CONSEMA) e de Defesa da Pessoa Humana (CONDEPE).</Biografia><Matricula>300213</Matricula><NomeParlamentar>Maria do Carmo Piunti</NomeParlamentar><Sala>M37</Sala><Partido>45</Partido><Telefone>3886-6038</Telefone></Deputado><Deputado><IdDeputado>15</IdDeputado><IdSPL>21</IdSPL><Andar>3º</Andar><Aniversario>23/09</Aniversario><Biografia>Nivaldo Santana está em seu terceiro mandato de deputado. É presidente estadual do PC do B. Presidiu por nove anos o Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado de São Paulo (Sintaema). Sua atuação parlamentar prioriza a defesa da gestão pública do saneamento e a destinação de mais recursos para o meio ambiente, assim como para a educação, ciência e tecnologia, moradia, saúde, cultura e esporte. Luta por um novo projeto de desenvolvimento econômico, com geração de empregos e valorização do trabalho. Participa do movimento em defesa da igualdade racial. </Biografia><Email>nsantana@al.sp.gov.br</Email><Fax>3884-2323</Fax><HomePage>http://www.nivaldosantana.com.br</HomePage><Matricula>300324</Matricula><NomeParlamentar>Nivaldo Santana</NomeParlamentar><Sala>3005/06</Sala><Partido>65</Partido><Telefone>3886-6846/6849</Telefone></Deputado><Deputado><IdDeputado>16</IdDeputado><IdSPL>11155</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>10/08</Aniversario><Biografia>&lt;p&gt;H&amp;eacute;lio Nishimoto &amp;eacute; crist&amp;atilde;o, tem 50 anos, est&amp;aacute; casado h&amp;aacute; 23 e &amp;eacute; pai de tr&amp;ecirc;s filhos. Natural de Presidente Prudente&amp;nbsp;- SP, veio para S&amp;atilde;o Jos&amp;eacute; dos Campos com 15 anos, para fazer o curso t&amp;eacute;cnico de mec&amp;acirc;nica industrial na ETEP, e na cidade permaneceu. Cursou a faculdade de Administra&amp;ccedil;&amp;atilde;o de Empresas na Univap (Universidade do Vale do Para&amp;iacute;ba), e iniciou sua vida profissional na Embraer (Empresa Brasileira de Aeron&amp;aacute;utica), como projetista aeron&amp;aacute;utico. Antes de se tornar deputado estadual, Nishimoto foi eleito vereador em S&amp;atilde;o Jos&amp;eacute; por 4 mandatos consecutivos (1996, 2000, 2004 e 2008). Sempre atuou pela comunidade menos favorecida, apresentando projetos de lei voltados para as &amp;aacute;reas de sa&amp;uacute;de, educa&amp;ccedil;&amp;atilde;o e esporte. &amp;Eacute; membro atuante do PSDB (Partido da Social Democracia Brasileira), desde 1994, quando iniciou sua milit&amp;acirc;ncia pol&amp;iacute;tica. De janeiro de 2009 a mar&amp;ccedil;o de 2010, Nishimoto assumiu o cargo de deputado, por ser suplente. Em pouco mais de 1 ano de mandato, o parlamentar foi um dos mais produtivos da Assembleia Legislativa. Conseguiu investimentos de cerca de R$ 8 milh&amp;otilde;es, para mais de 30 cidades do Estado de S&amp;atilde;o Paulo. Em 2010, foi eleito com a expressiva vota&amp;ccedil;&amp;atilde;o de 78.906 votos. Na nova gest&amp;atilde;o, Nishimoto &amp;eacute; membro efetivo das Comiss&amp;otilde;es de Assuntos Desportivos e de Atividades Econ&amp;ocirc;micas, e membro substituto das Comiss&amp;otilde;es de Fiscaliza&amp;ccedil;&amp;atilde;o e Controle, de Meio Ambiente e Desenvolvimento Sustent&amp;aacute;vel, e de Defesa dos Direitos da Pessoa Humana, da Cidadania, da Participa&amp;ccedil;&amp;atilde;o e das Quest&amp;otilde;es Sociais. Em junho de 2011, Nishimoto foi eleito para a presid&amp;ecirc;ncia do Conselho de &amp;Eacute;tica e Decoro Parlamentar da Assembleia Legislativa de S&amp;atilde;o Paulo, por unanimidade, confirmando, ainda mais, a confian&amp;ccedil;a dos colegas em sua atua&amp;ccedil;&amp;atilde;o. Tamb&amp;eacute;m assumiu a fun&amp;ccedil;&amp;atilde;o de coordenador da Frencoop (Frente Paulista de Cooperativismo), gest&amp;atilde;o 2011/2014. &amp;Eacute; vice-presidente da Federa&amp;ccedil;&amp;atilde;o Paulista de Futebol para a regi&amp;atilde;o do Vale do Para&amp;iacute;ba, membro do Conselho Superior do Bunkyo (Sociedade Brasileira de Cultura Japonesa e de Assist&amp;ecirc;ncia Social), al&amp;eacute;m de ser escolhido como vice-l&amp;iacute;der da Bancada do PSDB na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>helionishimoto@al.sp.gov.br</Email><Fax>3886-6764</Fax><Matricula>300488</Matricula><NomeParlamentar>Hélio Nishimoto</NomeParlamentar><PlacaVeiculo>AL 027</PlacaVeiculo><Sala>T101</Sala><Partido>45</Partido><Telefone>3886-6735/6764</Telefone></Deputado><Deputado><IdDeputado>17</IdDeputado><IdSPL>443</IdSPL><Andar>1º</Andar><Aniversario>10/08</Aniversario><Biografia>Giba Marson, 51 anos, jornalista e pequeno empresário, obteve três mandatos na Câmara Municipal de São Bernardo do Campo. Em 2000, elegeu-se pela terceira vez, quando foi o vereador mais votado do município e o mais votado do PV no Estado, afirma. Em 2002, tornou-se um dos representantes do PV no Parlamento paulista, com 34.895 votos. Seu trabalho tem se pautado na melhoria da qualidade de vida do cidadão, em seus direitos e deveres com relação ao meio ambiente, no ecoturismo e sua sustentabilidade e na política estadual de resíduos sólidos. É o líder do PV na ALESP.</Biografia><Email>gibamarson@al.sp.gov.br</Email><Fax>3884-0086</Fax><Matricula>300421</Matricula><NomeParlamentar>Giba Marson</NomeParlamentar><Sala>1038/39</Sala><Partido>43</Partido><Telefone>3886-6584/6576</Telefone></Deputado><Deputado><IdDeputado>18</IdDeputado><IdSPL>10585</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>22/08</Aniversario><Biografia>&lt;p&gt;Reeleito com 114.714 votos, Alex Manente &amp;eacute; um dos parlamentares mais jovens da legislatura. Na primeira elei&amp;ccedil;&amp;atilde;o para deputado estadual, obteve 60.571 votos e assumiu mandato para ampliar o trabalho legislativo que iniciou em S&amp;atilde;o Bernardo do Campo, em 2004, quando foi eleito vereador aos 25 anos e entrou para a hist&amp;oacute;ria ao conquistar 12.507 votos, n&amp;uacute;mero que n&amp;atilde;o foi superado na &amp;uacute;ltima elei&amp;ccedil;&amp;atilde;o municipal. Formado em direito, levantou a bandeira para melhoria dos servi&amp;ccedil;os da Sabesp. Ainda na C&amp;acirc;mara, apresentou projeto de lei obrigando empresas gerenciadoras do servi&amp;ccedil;o de &amp;aacute;gua e esgoto a instalarem eliminadores de ar nos hidr&amp;ocirc;metros. No Parlamento Paulista, criou a Frente Parlamentar da Billings e acelerou as discuss&amp;otilde;es sobre a Lei Espec&amp;iacute;fica da Billings, garantindo a aprova&amp;ccedil;&amp;atilde;o em 2009. Tamb&amp;eacute;m &amp;eacute; autor do projeto de lei que prop&amp;otilde;e a disciplina Introdu&amp;ccedil;&amp;atilde;o ao Direito nas escolas da rede estadual. Como presidente da Comiss&amp;atilde;o de Defesa e Direito do Consumidor, refor&amp;ccedil;ou as cobran&amp;ccedil;as &amp;agrave; Sabesp, negociou a amplia&amp;ccedil;&amp;atilde;o das centrais da Eletropaulo e desenvolveu a Cartilha da Telefonia, para orientar os usu&amp;aacute;rios sobre os novos planos da Telef&amp;ocirc;nica. Assumiu a Comiss&amp;atilde;o de Rela&amp;ccedil;&amp;otilde;es do Trabalho, em 2009, com o desafio de estreitar a rela&amp;ccedil;&amp;atilde;o entre empregado e empregador. Atualmente, atua na Comiss&amp;atilde;o de Servi&amp;ccedil;os e Obras P&amp;uacute;blicas, permanece como membro efetivo da Comiss&amp;atilde;o de Defesa do Consumidor e suplente do Conselho de &amp;Eacute;tica e Decoro Parlamentar. Com forte atua&amp;ccedil;&amp;atilde;o no interior, ajudou a estruturar programas sociais, impulsionou o desenvolvimento de obras de infraestrutura e possibilitou maior investimento das prefeituras na &amp;aacute;rea da sa&amp;uacute;de.&lt;/p&gt;</Biografia><Email>alexmanente@al.sp.gov.br</Email><Fax>3884-1793</Fax><HomePage>http://www.alexmanente.com.br</HomePage><Matricula>300473</Matricula><NomeParlamentar>Alex Manente</NomeParlamentar><PlacaVeiculo>AL 123</PlacaVeiculo><Sala>2102</Sala><Partido>23</Partido><Telefone>3886-6837/6858</Telefone></Deputado><Deputado><IdDeputado>19</IdDeputado><IdSPL>452</IdSPL><Andar>térreo</Andar><Aniversario>01/02</Aniversario><Biografia>Médico consultor do "Programa do Ratinho" (SBT), onde atua voluntariamente, o doutor José Dilson de Carvalho é empresário, especialista em cirurgia do aparelho digestivo, pós-graduado em administração hospitalar pela Fundação Getúlio Vargas, membro-titular do Colégio Brasileiro de Cirurgia Digestiva e autor do livro "Fique de Bem com seu Peso". Este é seu primeiro mandado de deputado (foi eleito com 58.198 votos). Vem trabalhando especialmente na área de defesa do consumidor. É autor de projeto de lei que proíbe a taxa de assinatura mensal de telefone. Preside o Diretório Municipal do PDT em Santo André. É o líder do PDT na ALESP.</Biografia><Email>jdilson@al.sp.gov.br</Email><Fax>3884-1183</Fax><HomePage>http://www.doutordilson.com.br</HomePage><Matricula>300436</Matricula><NomeParlamentar>José Dílson</NomeParlamentar><Sala>T-34/35</Sala><Partido>12</Partido><Telefone>3886-6544/6557</Telefone></Deputado><Deputado><IdDeputado>20</IdDeputado><IdSPL>26</IdSPL><Andar>2º</Andar><Aniversario>25/11</Aniversario><Biografia>Sidney Beraldo é formado em Administração de Empresas e pós-graduado em Gestão Empresarial. 
Iniciou a vida pública como vereador (1977-82) e prefeito de São João da Boa Vista (1983/88).
Em 1994, elegeu-se deputado estadual pelo PSDB, cargo para o qual foi reeleito em 1998, 2002 e 2006.
Foi presidente da Assembleia Legislativa (2003/2005), eleito por unanimidade dos votos. Na casa, também exerceu as funções de líder da Bancada, líder do Governo e a presidência das Comissões de Cultura, Ciência e Tecnologia e Economia e Planejamento.
Idealizou o Fórum Legislativo de Desenvolvimento Econômico Sustentado, para debater alternativas de desenvolvimento com os setores organizados da sociedade.
Foi relator dos projetos de renegociação da dívida do Estado, Programa Estadual de Incentivo ao Desenvolvimento, Regularização de Mananciais e Privatização das Energéticas.
É autor de diversos projetos de lei, dentre os quais se destacam o que obriga o Estado a oferecer testes de HIV e Sífilis para gestantes, durante o pré-natal, em toda a rede pública de saúde; o que estabelece o Código de Ética do Servidor Público do Estado de São Paulo; e o projeto de lei que instituiu o Programa Universidade na Comunidade.
Presidiu o Diretório Estadual do PSDB até dezembro de 2006, quando se licenciou para assumir a Secretaria Estadual de Gestão Pública. Em abril de 2010, reassumiu seu mandato na Assembleia Legislativa. Licenciado para assumir o cargo de Chefe da Casa Civil em 01/01/2011.

 
</Biografia><Email>sberaldo@al.sp.gov.br</Email><Fax>38866038</Fax><HomePage>http://www.sidneyberaldo.com.br</HomePage><Matricula>300331</Matricula><NomeParlamentar>Sidney Beraldo</NomeParlamentar><Sala>2014</Sala><Partido>45</Partido><Telefone>3886-6038/6039</Telefone></Deputado><Deputado><IdDeputado>21</IdDeputado><IdSPL>97</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>08/07</Aniversario><Biografia>&lt;p&gt;Hamilton Pereira nasceu em Sorocaba. De origem metal&amp;uacute;rgica, foi eleito deputado estadual pela primeira vez em 1994 com pouco mais de 19 mil votos. O bom trabalho que tem realizado na Assembleia Legislativa lhe rendeu quatro reelei&amp;ccedil;&amp;otilde;es com vota&amp;ccedil;&amp;otilde;es bem mais expressivas, sendo que em 2002 foi o deputado estadual do PT mais votado do Brasil, com 131.637 votos. Em 2006 foi classificado em 1&amp;ordm; lugar no "ranking" do Movimento Voto Consciente como o deputado mais atuante do estado de S&amp;atilde;o Paulo. Hamilton, al&amp;eacute;m de sua importante atua&amp;ccedil;&amp;atilde;o na regi&amp;atilde;o de Sorocaba, tamb&amp;eacute;m &amp;eacute; autor de leis de interesse de toda a popula&amp;ccedil;&amp;atilde;o de S&amp;atilde;o Paulo, como as que instituem o Programa de Combate &amp;agrave; Viol&amp;ecirc;ncia nas Escolas, hoje adotado como Escola da Fam&amp;iacute;lia, o Programa de Atendimento Integral aos Portadores do Mal de Parkinson e o de Sa&amp;uacute;de Mental dos Agentes de Seguran&amp;ccedil;a Penitenci&amp;aacute;ria. A conduta &amp;eacute;tica de Hamilton o faz um deputado que tem o respeito n&amp;atilde;o s&amp;oacute; da popula&amp;ccedil;&amp;atilde;o, como dos representantes de todos os partidos na Assembleia Legislativa, o que o levou a ser eleito presidente do Conselho de &amp;Eacute;tica da Casa.&lt;/p&gt;</Biografia><Email>hpereira@al.sp.gov.br</Email><Fax>3885-6159</Fax><HomePage>http://www.hamiltonpereira.com.br</HomePage><Matricula>300319</Matricula><NomeParlamentar>Hamilton Pereira</NomeParlamentar><PlacaVeiculo>AL 100</PlacaVeiculo><Sala>T112</Sala><Partido>13</Partido><Telefone>3886-6952/6953</Telefone></Deputado><Deputado><IdDeputado>22</IdDeputado><IdSPL>38</IdSPL><Andar>Térreo</Andar><Aniversario>24/08</Aniversario><Biografia>Médico, formado pela Faculdade de Medicina de Botucatu (UNESP), fez mestrado e doutorado em Urologia. É professor de graduação e pós-graduação em Medicina. Foi secretário de Saúde da Prefeitura de Botucatu em 1992-93. Foi líder da bancada do PSDB na Assembléia Legislativa na legislatura 1995-1999. É autor da Lei 10.003/98, que instituiu o Programa Estadual de Vacinação da Terceira Idade.</Biografia><Email>miltonflavio@al.sp.gov.br</Email><Fax>3884-1183</Fax><Matricula>300311</Matricula><NomeParlamentar>Milton Flávio</NomeParlamentar><Sala>T34 / T35</Sala><Partido>45</Partido><Telefone>3886-6742 / 6758</Telefone></Deputado><Deputado><IdDeputado>23</IdDeputado><IdSPL>10588</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>30/12</Aniversario><Biografia>&lt;p&gt;Andr&amp;eacute; Bezerra Ribeiro Soares foi eleito Deputado Estadual em S&amp;atilde;o Paulo com 136.919 votos em 2010, e ir&amp;aacute; cumprir o segundo mandato no quadri&amp;ecirc;nio 2011-2015. Soares tem um trabalho voltado para a defesa dos direitos do consumidor e para a elabora&amp;ccedil;&amp;atilde;o de projetos de lei, focados no desenvolvimento sustent&amp;aacute;vel do Estado. Formado em Direito pela Universidade Gama Filho, e p&amp;oacute;s-graduado em Direito Penal pela mesma Universidade, Andr&amp;eacute; tamb&amp;eacute;m cursou teologia na Christ for the Nations Institute (CFNI), em Dallas, nos Estados Unidos. Tal forma&amp;ccedil;&amp;atilde;o o aproximou do trabalho social da institui&amp;ccedil;&amp;atilde;o da qual faz parte, a Igreja Internacional da Gra&amp;ccedil;a de Deus, fundada pelo pai dele, o Mission&amp;aacute;rio R.R.Soares. No primeiro mandato na Assembl&amp;eacute;ia Legislativa de S&amp;atilde;o Paulo, Soares foi convidado a ser membro efetivo da Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a, onde apresentou mais de 800 pareceres e pedidos de informa&amp;ccedil;&amp;atilde;o sobre projetos. No campo legislativo, Andr&amp;eacute; Soares j&amp;aacute; criou mais de 280 proposituras. Apenas no primeiro mandato, teve 9 (nove) propostas transformadas em normas estaduais, com destaque para a lei que disp&amp;otilde;e sobre regras de prote&amp;ccedil;&amp;atilde;o e seguran&amp;ccedil;a dos consumidores nos estacionamentos p&amp;uacute;blicos e privados (Lei n&amp;ordm; 13.872, de 2009).&lt;/p&gt;</Biografia><Email>asoares@al.sp.gov.br</Email><Fax>3052-2481</Fax><Matricula>300460</Matricula><NomeParlamentar>André Soares</NomeParlamentar><PlacaVeiculo>AL 061</PlacaVeiculo><Sala>3111</Sala><Partido>25</Partido><Telefone>3886-6541/3886-6542</Telefone></Deputado><Deputado><IdDeputado>24</IdDeputado><IdSPL>215</IdSPL><Andar>2º</Andar><Aniversario>10/05</Aniversario><Biografia>Advogado e corretor de imóveis, Rodrigo Garcia nasceu em Tanabi. É diretor de várias empresas privadas. É o 1º secretário do PFL no Estado. Foi chefe de gabinete da Secretaria de Planejamento da Prefeitura de São Paulo, secretário-adjunto da Agricultura e Abastecimento do Estado e membro do Conselho de Administração da Codasp (Companhia de Desenvolvimento Agrícola de São Paulo), além de assistente técnico da Câmara dos Deputados, em Brasília. Elegeu-se deputado pela primeira vez em 1998. Presidiu a Comissão de Transportes e Comunicações e foi líder do PFL na Casa. Foi presidente do Parlamento Paulista de 15 de março de 2005 a 14 de março de 2007. Foi reeleito para exercer mandato de Deputado Estadual na 16ª legislatura, com início em 15 de março de 2007 e término em 15 de março de 2011. Esteve licenciado para exercer o cargo de Secretario Especial de Desburocratização da Prefeitura do Municipio de São Paulo de 29 de janeiro de 2008 a 29 de março de 2010, reassumindo o mandato de Deputado Estadual em 30 de março de 2010. </Biografia><Email>rgarcia@al.sp.gov.br</Email><Fax>3884-4251</Fax><Matricula>300384</Matricula><NomeParlamentar>Rodrigo Garcia</NomeParlamentar><Sala>2101</Sala><Partido>25</Partido><Telefone>3886-6482/6487</Telefone></Deputado><Deputado><IdDeputado>25</IdDeputado><IdSPL>469</IdSPL><Andar>Térreo</Andar><Aniversario>11/01</Aniversario><Biografia>Morador de Piracicaba, o professor Roberto Felício iniciou sua militância sindical na greve dos professores de 1978. A partir de 1985, integrou a diretoria da Associação dos Professores do Ensino Oficial do Estado de São Paulo (Apeoesp), da qual foi presidente por duas gestões, em 1993 e 1999. Presidiu a Confederação Nacional dos Trabalhadores em Educação (CNTE) por dois mandatos, de 1989 a 1993. Foi um dos fundadores da CUT. É membro da Direção Executiva do PT no Estado. Como deputado, tem focado sua luta em projetos voltados à melhoria da educação e dos serviços públicos. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. </Biografia><Email>rfelicio@al.sp.gov.br</Email><Fax>3052-3027</Fax><Matricula>300442</Matricula><NomeParlamentar>Roberto Felício</NomeParlamentar><Sala>T06 / T07</Sala><Partido>13</Partido><Telefone>3886-6768/6769</Telefone></Deputado><Deputado><IdDeputado>26</IdDeputado><IdSPL>4927</IdSPL><Andar>3º</Andar><Aniversario>18/05</Aniversario><Biografia>Natural de São Paulo, Palmiro Mennucci (PPS) viveu sempre na cidade onde nasceu. Cursou o ginásio e o curso técnico no Colégio Prudente de Morais e formou-se na Faculdade São Luis.
Dedicou toda a sua vida à defesa dos direitos do magistério paulista, trabalhando no Centro do Professorado Paulista, tendo sido eleito, em 1997, por unanimidade, presidente da entidade. 
Palmiro Mennucci esta, permanentemente, na linha de frente de todos os movimentos reivindicatórios e nas negociações em defesa dos professores, ativos e inativos, e da promoção de um ensino de qualidade para a população.
A base eleitoral de Palmiro Mennucci é distribuída por todas as cidades paulistas, tanto que os  52.187 votos obtidos nas eleições de  2002, vieram de todo o Estado de São Paulo.
Em 04 de janeiro de 2005, foi investido no cargo de deputado, o qual exerceu por quatro meses, em decorrência do afastamento de Marquinho Tortorello, que assumiu a Secretaria Municipal de Esportes, Lazer e Recreação de São Paulo.
No dia 20 de fevereiro de 2006, retornou à Assembléia Legislativa, assumindo a vaga deixada por Vitor Sapienza.</Biografia><Email>palmiro@al.sp.gov.br</Email><Fax>3884 4504</Fax><HomePage>diretoria@cpp.org.br</HomePage><Matricula>300444</Matricula><NomeParlamentar>Palmiro Mennucci</NomeParlamentar><Sala>3007/3008</Sala><Partido>23</Partido><Telefone>38866737/38866763</Telefone></Deputado><Deputado><IdDeputado>27</IdDeputado><IdSPL>455</IdSPL><Aniversario>null/null</Aniversario><Biografia>Adilson Barroso tem 40 anos. Com formação técnica em administração de empresas e teologia, é empresário do ramo de isolamento térmico industrial. Foi cortador de cana e colhedor de algodão e de amendoim. Em 1988, elegeu-se vereador em Barrinha (SP), sendo reeleito em 1992. Em 1996 e 2000, foi eleito vice-prefeito da cidade. É membro da Igreja Evangélica Assembléia de Deus em Ribeirão Preto. Em 2002, elegeu-se deputado estadual. É autor, entre outros, dos projetos de lei que criam a Câmara Comum das Regiões Metropolitanas e o Dia do Evangelho. É o presidente do PSC no Estado.</Biografia><Email>adilsonbarroso@al.sp.gov.br</Email><Fax>3884-3938</Fax><Matricula>300439</Matricula><NomeParlamentar>Adilson Barroso</NomeParlamentar><Sala>2009</Sala><Partido>20</Partido><Telefone>3886-6546/6555</Telefone></Deputado><Deputado><IdDeputado>28</IdDeputado><IdSPL>58</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>16/08</Aniversario><Biografia>&lt;p&gt;Advogado e professor de educa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica, Roque Barbiere foi vereador em Birigui de 1983 a 1988, ano em que se elegeu vice-prefeito da cidade. Est&amp;aacute; cumprindo seu sexto mandato consecutivo de deputado estadual. Foi 3&amp;ordm; secret&amp;aacute;rio da ALESP nos bi&amp;ecirc;nios 1997-99 e 1999-2001, 1&amp;ordm; vice-presidente no bi&amp;ecirc;nio 2003-2005 e 2&amp;ordm; vice-presidente no bi&amp;ecirc;nio 2011-2013. &amp;Eacute; autor da lei que insere no curr&amp;iacute;culo escolar p&amp;uacute;blico o ensino de no&amp;ccedil;&amp;otilde;es b&amp;aacute;sicas de preven&amp;ccedil;&amp;atilde;o e combate ao uso indevido de drogas, da que torna obrigat&amp;oacute;rio o sorteio entre os inscritos das casas financiadas pela CDHU e da que regulamenta a doa&amp;ccedil;&amp;atilde;o de &amp;oacute;rg&amp;atilde;os para transplante no Estado. Foi membro efetivo da Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a da Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>rbarbiere@al.sp.gov.br</Email><Fax>3884-3200</Fax><Matricula>300260</Matricula><NomeParlamentar>Roque Barbiere</NomeParlamentar><PlacaVeiculo>AL 143</PlacaVeiculo><Sala>T116</Sala><Partido>14</Partido><Telefone>3886-6649/6651</Telefone></Deputado><Deputado><IdDeputado>29</IdDeputado><IdSPL>31</IdSPL><Andar>3º</Andar><Aniversario>29/11</Aniversario><Biografia>Formado em Direito, com especialização em Administração Pública, Vaz de Lima é Agente Fiscal de Rendas (concursado). Presidiu o Sindicato dos Agentes Fiscais de Rendas do Estado. É ministro jubilado da Igreja Presbiteriana Independente do Brasil. Em 1994, foi eleito deputado estadual pela primeira vez, com 35.745 votos. Reelegeu-se em 1998, com 70.889 votos: em 2002, com 132.427 votos; e, em 2006, com 142.903 votos. Foi líder do PSDB na Casa por dois mandatos consecutivos. Foi presidente da Assembléia no biênio março-2007 a março-2009. É o atual Líder do Governo no Parlamento de São Paulo.</Biografia><Email>vlima@al.sp.gov.br</Email><Fax>3885-2944</Fax><HomePage>http://www.vazdelima.com.br</HomePage><Matricula>300327</Matricula><NomeParlamentar>Vaz de Lima</NomeParlamentar><Sala>3115</Sala><Partido>45</Partido><Telefone>3886-6748/6752</Telefone></Deputado><Deputado><IdDeputado>30</IdDeputado><IdSPL>10618</IdSPL><Andar>2º</Andar><Aniversario>31/05</Aniversario><Biografia>Raul Marcelo iniciou suas atividades na JOC (Juventude Operária Católica). Formou-se técnico de Processamento de Dados pelo Colégio Padre Anchieta. Destacou-se no movimento estudantil, sendo um dos fundadores do grupo ¿Olho Vivo¿. Foi presidente do Centro Acadêmico de Letras da Universidade de Sorocaba e participou ativamente, como estudante da FATEC, das mobilizações contra as reformas neoliberais dos governos do PSDB. Atualmente é estudante do curso de Direito da UNISO. Em 2000, foi eleito vereador aos 21 anos, sendo o mais jovem da história de Sorocaba. Em 2004, foi reeleito sendo o mais votado da cidade. Na Câmara Municipal, presidiu a Comissão de Direitos Humanos e a Comissão Parlamentar em Defesa do Desarmamento. Deixou o PT em 2005 e ingressou no PSOL. Em 2006, candidatou-se a deputado estadual, sendo eleito com 35.670 votos. É atual lider  da Bancada do PSOL nesta Casa Legislativa.



</Biografia><Email>raul@raulmarcelo.com.br</Email><Fax>3885-8429</Fax><HomePage>http://www.raulmarcelo.com.br/portal</HomePage><Matricula>300474</Matricula><NomeParlamentar>Raul Marcelo</NomeParlamentar><Sala>2105</Sala><Partido>50</Partido><Telefone>3886-6611/6639</Telefone></Deputado><Deputado><IdDeputado>31</IdDeputado><IdSPL>423</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>01/10</Aniversario><Biografia>&lt;p&gt;Psic&amp;oacute;loga com mestrado em ci&amp;ecirc;ncias sociais, Beth Sah&amp;atilde;o elegeu-se com votos em mais de 80 munic&amp;iacute;pios. Este &amp;eacute; seu segundo mandato de deputada. Afirma ter trazido para a ALESP a experi&amp;ecirc;ncia adquirida em administra&amp;ccedil;&amp;atilde;o p&amp;uacute;blica nos sete anos em que foi secret&amp;aacute;ria de Governo de Catanduva. Integram seu rol de prioridades a defesa dos direitos da mulher e o desenvolvimento regional. Entre seus projetos, destacam-se os que criam o Programa de Reestrutura&amp;ccedil;&amp;atilde;o e Ajuda Permanente &amp;agrave;s Santas Casas e Hospitais Filantr&amp;oacute;picos, o Programa de Est&amp;iacute;mulo ao Desarmamento e o Fundo de Combate ao &amp;Aacute;lcool na Adolesc&amp;ecirc;ncia.&lt;/p&gt;</Biografia><Email>bsahao@al.sp.gov.br</Email><Fax>3884-2625</Fax><Matricula>300435</Matricula><NomeParlamentar>Beth Sahão</NomeParlamentar><PlacaVeiculo>AL 053</PlacaVeiculo><Sala>1022/1023</Sala><Partido>13</Partido><Telefone>3886-6643/6657</Telefone></Deputado><Deputado><IdDeputado>9</IdDeputado><IdSPL>11154</IdSPL><Andar>4º</Andar><Aniversario>16/03</Aniversario><Biografia>Marco Antonio Porta, nascido na capital paulista, é casado e pai de 3 filhas. Pastor da Igreja Universal do Reino de Deus há 25 anos, fez carreira política atuando na Região Metropolitana de São Paulo. Eleito por três vezes consecutivas vereador em Taboão da Serra, apresentou e aprovou projetos de lei de grande importância para a população. Foi líder de governo na Câmara Municipal, durante seu primeiro mandato. Candidato a Deputado Estadual em 2006, alcançou a expressiva marca de 58.429 votos, tornando-se 1º suplente do partido. No dia 5 de janeiro de 2009, assumiu a cadeira de representante da região na Assembléia Legislativa do Estado de São Paulo.  
</Biografia><Email>marcoporta@al.sp.gov.br</Email><Fax>3886-6587</Fax><Matricula>300487</Matricula><NomeParlamentar>Marco Porta</NomeParlamentar><Sala>4010/4012</Sala><Partido>40</Partido><Telefone>3886-6587/6596</Telefone></Deputado><Deputado><IdDeputado>10</IdDeputado><IdSPL>12440</IdSPL><Situacao>OUT</Situacao><Andar>Térreo</Andar><Aniversario>30/05</Aniversario><Biografia>&lt;p&gt;Natural de Estrela D'Oeste e graduada em arquitetura e Direito, Regina Gon&amp;ccedil;alves est&amp;aacute; h&amp;aacute; mais de 30 anos na vida p&amp;uacute;blica. Foi vice-prefeita, vereadora (por dois mandatos) e secret&amp;aacute;ria de desenvolvimento econ&amp;ocirc;mico de Diadema. Presidente estadual do PV, l&amp;iacute;der da bancada do PV na C&amp;acirc;mara Municipal, membro e presidente da Comiss&amp;atilde;o Permanente de Justi&amp;ccedil;a e Reda&amp;ccedil;&amp;atilde;o (2007-2010) e membro da Comiss&amp;atilde;o Especial Permanente de Direitos Humanos e Cidadania. Atualmente, &amp;eacute; secret&amp;aacute;ria nacional do PV Mulher. Elegeu-se deputada estadual com 37.618 votos. Na Assembleia Legislativa, &amp;eacute; membro efetivo da Comiss&amp;atilde;o de Finan&amp;ccedil;as, Or&amp;ccedil;amento e Planejamento e da Comiss&amp;atilde;o de Infraestrutura. &amp;Eacute; coordenadora da Frente Parlamentar contra o Bullying nas escolas e outras formas de viol&amp;ecirc;ncia e foi relatora da LDO/2012 conseguindo aprovar a regionaliza&amp;ccedil;&amp;atilde;o do or&amp;ccedil;amento do Estado a partir de 2013. Regina trabalha para fortalecer o PV em S&amp;atilde;o Paulo, difundindo a ideia da sustentabilidade aliada ao desenvolvimento econ&amp;ocirc;mico e social dos munic&amp;iacute;pios paulistas. &amp;Eacute; a l&amp;iacute;der da bancada do PV na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>reginagoncalves@al.sp.gov.br</Email><Fax>3052-3012</Fax><Matricula>300522</Matricula><NomeParlamentar>Regina Gonçalves</NomeParlamentar><PlacaVeiculo>AL 049</PlacaVeiculo><Sala>T18 a T21</Sala><Partido>43</Partido><Telefone>3886-6082/6083</Telefone></Deputado><Deputado><IdDeputado>11</IdDeputado><IdSPL>12392</IdSPL><Situacao>EXE</Situacao><Andar>4º</Andar><Aniversario>09/04</Aniversario><Biografia>&lt;p&gt;Carl&amp;atilde;o Pignatari nasceu em Votuporanga, em 1959. &amp;Eacute; empres&amp;aacute;rio do ramo av&amp;iacute;cola. Filiado ao PSDB desde 1992, foi coordenador regional da campanha de M&amp;aacute;rio Covas para governador em 1994. Sua vida pol&amp;iacute;tica teve in&amp;iacute;cio em 1996, quando se candidatou a prefeito de Votuporanga. No entanto, s&amp;oacute; venceria as elei&amp;ccedil;&amp;otilde;es em 2000. Em 2004, foi reeleito com 79,88% dos votos. Com pouco mais de um ano de governo, recebeu o pr&amp;ecirc;mio do Conselho Federal de Contabilidade pela Gest&amp;atilde;o Fiscal Respons&amp;aacute;vel. Recebeu ainda o Diploma de Men&amp;ccedil;&amp;atilde;o Honrosa em Gest&amp;atilde;o P&amp;uacute;blica Municipal do Instituto Brasileiro de Estudos Especializados e Instituto Ambiental Biosfera. Pelo incentivo &amp;agrave; gera&amp;ccedil;&amp;atilde;o de emprego e renda, Carl&amp;atilde;o foi tr&amp;ecirc;s vezes premiado com o Selo M&amp;aacute;rio Covas de Prefeito Empreendedor: em 2003, 2005 e 2007. Na &amp;aacute;rea da sa&amp;uacute;de, Votuporanga conquistou o Tucano de Ouro, com o programa de preven&amp;ccedil;&amp;atilde;o da transmiss&amp;atilde;o da Aids. Recebeu ainda o selo da Funda&amp;ccedil;&amp;atilde;o Abrinq de Prefeito Amigo da Crian&amp;ccedil;a. Na educa&amp;ccedil;&amp;atilde;o, foram diversos pr&amp;ecirc;mios, entre eles o certificado de reconhecimento do Instituto Fa&amp;ccedil;a Parte &amp;agrave;s escolas comprometidas com uma educa&amp;ccedil;&amp;atilde;o fundamentada em ideais de solidariedade, cidadania e participa&amp;ccedil;&amp;atilde;o e o pr&amp;ecirc;mio Sesi Qualidade na Educa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</Biografia><Email>carlaopignatari@al.sp.gov.br</Email><Matricula>300499</Matricula><NomeParlamentar>Carlão Pignatari</NomeParlamentar><PlacaVeiculo>AL 030</PlacaVeiculo><Sala>4014</Sala><Partido>45</Partido><Telefone>3886-6123/6124</Telefone></Deputado><Deputado><IdDeputado>12</IdDeputado><IdSPL>12388</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>22/12</Aniversario><Biografia>&lt;p&gt;Beto Tr&amp;iacute;coli &amp;eacute; arquiteto e urbanista. &amp;Eacute; natural de Atibaia. Foi vereador (1992-1996) e duas vezes prefeito da cidade (2001-2004 e 2005-2008). Como prefeito, implantou gest&amp;atilde;o moderna e mais que triplicou o or&amp;ccedil;amento municipal. Foi coordenador de recursos h&amp;iacute;dricos da Secretaria de Estado dos Recursos H&amp;iacute;dricos e Saneamento (1999-2000). Ocupou a presid&amp;ecirc;ncia do F&amp;oacute;rum entre Serras e &amp;Aacute;guas (2001-2003). Foi duas vezes presidente dos comit&amp;ecirc;s das bacias dos rios Piracicaba, Capivari e Jundia&amp;iacute; - PCJ e do Cons&amp;oacute;rcio Intermunicipal Pr&amp;oacute;-Estrada (2005-2008) e diretor do Circuito das Frutas (2007-2008). Em mar&amp;ccedil;o de 2010, deixou o cargo de secret&amp;aacute;rio municipal de Urbanismo e Meio Ambiente para candidatar-se a deputado estadual pelo PV. Tr&amp;iacute;coli acredita que o desenvolvimento sustent&amp;aacute;vel deve ser para todos, de forma planejada, valorizando o potencial criativo e empreendedor das pessoas e respeitando suas caracter&amp;iacute;sticas regionais. Como deputado, ele pretende n&amp;atilde;o apenas legislar, fiscalizar e representar, mas tamb&amp;eacute;m apresentar ideias e solu&amp;ccedil;&amp;otilde;es para a melhoria das cidades, combatendo seu crescimento desordenado e desigual e lutando pela equidade na aplica&amp;ccedil;&amp;atilde;o dos investimentos no Estado.&lt;/p&gt;</Biografia><Email>betotricoli@al.sp.gov.br</Email><Matricula>300498</Matricula><NomeParlamentar>Beto Trícoli</NomeParlamentar><PlacaVeiculo>AL 077</PlacaVeiculo><Sala>3010</Sala><Partido>43</Partido><Telefone>3886-6844/6851</Telefone></Deputado><Deputado><IdDeputado>13</IdDeputado><IdSPL>448</IdSPL><Situacao>REL</Situacao><Andar>2º</Andar><Aniversario>06/11</Aniversario><Biografia>&lt;p&gt;Vin&amp;iacute;cius Camarinha est&amp;aacute; em seu terceiro mandato de deputado estadual. Elegeu-se pela primeira vez em 2002, com cerca de 58 mil votos, aos 22 anos de idade, tendo sido o mais jovem parlamentar da legislatura. &amp;Eacute; bacharel em direito e p&amp;oacute;s-graduado em Direito Administrativo na PUC-SP. Foi vice-presidente do diret&amp;oacute;rio acad&amp;ecirc;mico da faculdade. &amp;Eacute; membro do Grupo de Entidades de Apoio ao Desenvolvimento de Mar&amp;iacute;lia. Foi l&amp;iacute;der da bancada do PSB na Casa.&lt;/p&gt;</Biografia><Email>vcamarinha@al.sp.gov.br</Email><Fax>3884-3270</Fax><Matricula>300430</Matricula><NomeParlamentar>Vinícius Camarinha</NomeParlamentar><Sala>2032/33</Sala><Partido>40</Partido><Telefone>3886-6372/6384</Telefone></Deputado><Deputado><IdDeputado>14</IdDeputado><IdSPL>235</IdSPL><Andar>1º</Andar><Aniversario>22/01</Aniversario><Biografia>Joseph Zuza Somaan Abdul Massih, 51 anos, é empresário e neto de imigrantes libaneses que vieram para o Brasil em 1885. Em Marília, foi presidente por mais de 15 anos do Clube Monte Líbano. Em 1996, elegeu-se vereador, com a maior votação do município, afirma. Em 1998, disputou uma cadeira de deputado na ALESP pelo PRP, elegendo-se como único representante do partido. Em seu primeiro mandato, firmou amizade com o governador Mário Covas, estreitando os laços políticos entre Marília e o governo estadual. Reeleito em 2002, afirma que vem garantindo importantes conquistas para a região oeste do Estado.</Biografia><Email>zmassih@al.sp.gov.br</Email><Fax>3885-5282</Fax><Matricula>300372</Matricula><NomeParlamentar>Zuza Abdul Massih</NomeParlamentar><Sala>1030/31</Sala><Partido>12</Partido><Telefone>3886-6499/6878</Telefone></Deputado><Deputado><IdDeputado>61</IdDeputado><IdSPL>12789</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>06/05</Aniversario><Biografia>&lt;p&gt;Osvaldo Verginio da Silva nasceu em 6 de maio de 1963, em Pirapozinho&amp;nbsp;- SP. &amp;Eacute; casado com Andrea Cristina Capriotti Maier e pai de Kaique Guilherme Capriotti Maier. Em 1977, Osvaldo Verginio parte para a capital paulista e inicia seu trabalho no com&amp;eacute;rcio, trabalhando como vendedor. Ap&amp;oacute;s 4 anos, ingressou na Pol&amp;iacute;cia Militar do Estado. Formado em Direito, iniciou sua carreira pol&amp;iacute;tica por interm&amp;eacute;dio de seu pai, que em 1992 se candidatou a vereador em Osasco. Vivendo de perto a pol&amp;iacute;tica na companhia do pai, logo se interessou pelo assunto e desenvolveu diversos trabalhos sociais no bairro do Jardim Novo Osasco e adjac&amp;ecirc;ncias. Em 2000, candidatou se a vereador em Osasco e obteve 2.575 votos. Com essa vota&amp;ccedil;&amp;atilde;o foi suplente e assumiu em 2004. Nas elei&amp;ccedil;&amp;otilde;es de 2004, se candidatou novamente e com 4.175 votos se elegeu vereador. J&amp;aacute; no seu primeiro mandato como vereador assumiu a Presid&amp;ecirc;ncia da C&amp;acirc;mara (gest&amp;atilde;o 2007/2008). Continuou trabalhando pelo social e desenvolvendo projetos de grande relev&amp;acirc;ncia. Logo que assumiu a Presid&amp;ecirc;ncia da C&amp;acirc;mara, implantou a TV C&amp;acirc;mara Osasco, levando aos mun&amp;iacute;cipes maior transpar&amp;ecirc;ncia nos trabalhos do legislativo osasquense. Nas elei&amp;ccedil;&amp;otilde;es de 2008, foi eleito o vereador mais votado da historia da Regi&amp;atilde;o Oeste, com 10.001 votos. Como resultado dessa vota&amp;ccedil;&amp;atilde;o expressiva, Verginio foi reeleito para a Presid&amp;ecirc;ncia da C&amp;acirc;mara (gest&amp;atilde;o 2009/2010). "Quando cheguei a Osasco n&amp;atilde;o podia imaginar que seria vereador e tampouco presidiria a C&amp;acirc;mara Municipal por quatro anos. Isso &amp;eacute; fruto do meu trabalho, da minha forma&amp;ccedil;&amp;atilde;o familiar e principalmente da seriedade que tenho diante das minhas responsabilidades. Deus me deu o carinho do povo e n&amp;atilde;o posso decepcionar ningu&amp;eacute;m. Enquanto eu tiver sa&amp;uacute;de e for&amp;ccedil;as, vou defender quem confiou a mim a esperan&amp;ccedil;a de dias melhores", declara. Em 2010, Osvaldo concorreu &amp;agrave; elei&amp;ccedil;&amp;atilde;o pleiteando uma cadeira de deputado na Assembleia Legislativa, tendo obtido 64.242 votos. Assumiu o cargo em 3 de janeiro de 2013.&lt;/p&gt;</Biografia><Email>osvaldoverginio@al.sp.gov.br</Email><Matricula>300530</Matricula><NomeParlamentar>Osvaldo Verginio</NomeParlamentar><PlacaVeiculo>AL 080</PlacaVeiculo><Sala>1107</Sala><Partido>55</Partido><Telefone>3886-6748-6752</Telefone></Deputado><Deputado><IdDeputado>62</IdDeputado><IdSPL>10589</IdSPL><Andar>2º</Andar><Aniversario>04/04</Aniversario><Biografia>Natural de Jacarei, o empresário Antonio Carlos da Silva mudou-se em 1989 para Caraguatatuba. Foi prefeito da cidade por dois mandatos, de 1996 a 2004. Nesse período exerceu também a Presidência do Consórcio do Desenvolvimento integrado do Vale do Paraíba, Serra da Mantiqueira e Litoral Norte (Codivap) e da Associação dos Prefeitos das Cidades-Estâncias do Estado de São Paulo (Aprecesp). Foi diretor técnico da Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo (CDHU). Elegeu-se em 2006 deputado estadual com 94.218 votos.</Biografia><Email>antoniocarlos@al.sp.gov.br</Email><Fax>3052-3316</Fax><Matricula>300482</Matricula><NomeParlamentar>Antonio Carlos</NomeParlamentar><Sala>2014/2015</Sala><Partido>45</Partido><Telefone>3886-6038/6039</Telefone></Deputado><Deputado><IdDeputado>63</IdDeputado><IdSPL>0</IdSPL><Andar>Térreo</Andar><Aniversario>20/08</Aniversario><Biografia>Antonio Aguimarães de Caldas nasceu em Altaneira (CE) em 20/8/1960. Foi vereador e secretário de Administração da Prefeitura em Osasco. Nas eleições de 2006 para deputado estadual, obteve 38.727 votos. Tomou posse no dia 3 de fevereiro de 2011, na qualidade de 3º suplente do Partido dos Trabalhadores (PT).


</Biografia><Matricula>300494</Matricula><NomeParlamentar>Antonio Aguimarães de Caldas</NomeParlamentar><Sala>T10/T11</Sala><Partido>13</Partido><Telefone>3886-6590/6591</Telefone></Deputado><Deputado><IdDeputado>64</IdDeputado><IdSPL>198</IdSPL><Andar>térreo</Andar><Aniversario>29/04</Aniversario><Biografia>Alberto "Turco Loco" Hiar é empresário na área do vestuário voltada aos jovens. Ganhou o apelido de ""Turco Loco"" na televisão, pois, quando fazia promoção, diziam: "O Turco ficou louco". Começou a carreira política como suplente de vereador em 1994 e reelegeu-se em 1996. Em 1998, foi eleito deputado estadual, reelegendo-se em 2002, com 86.474 votos.  Na ALESP, defende políticas públicas para a juventude com esporte, lazer e inclusão social (para combater as drogas). Acredita que o jovem tem de ser o protagonista de sua história e buscar qualidade de vida e respeito como cidadão. É vice-líder do Governo na Casa.</Biografia><Email>turcoloco@al.sp.gov.br</Email><Fax>3884-4488</Fax><Matricula>300350</Matricula><NomeParlamentar>Alberto 'Turco Loco' Hiar</NomeParlamentar><Sala>T-12/13</Sala><Partido>45</Partido><Telefone>3886-6550/6551</Telefone></Deputado><Deputado><IdDeputado>65</IdDeputado><IdSPL>204</IdSPL><Andar>2º</Andar><Aniversario>19/11</Aniversario><Biografia>Rodolfo Costa e Silva é engenheiro civil sanitarista pela Universidade Estadual do Rio de Janeiro e advogado pela Faculdade de Direito da USP. Em 1998, elegeu-se deputado pela primeira vez, com 46.988 votos. Foi reeleito em 2002 com 81.576 votos de 434 municípios. Foi coordenador do grupo Recursos Naturais e Meio Ambiente do Fórum São Paulo Século XXI. Presidiu a Comissão de Defesa do Meio Ambiente da ALESP.   Considera-se referência para questões de saneamento, recursos hídricos e meio ambiente. Tem forte atuação em Apiaí, Itapeva, Adamantina. Tupã, Presidente Prudente, Assis, Lins, Jales e Grande São Paulo. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. </Biografia><Email>rcsilva@al.sp.gov.br</Email><Fax>3884-3146</Fax><Matricula>300383</Matricula><NomeParlamentar>Rodolfo Costa e Silva</NomeParlamentar><Sala>2006/2007</Sala><Partido>45</Partido><Telefone>3886-6403/6404</Telefone></Deputado><Deputado><IdDeputado>66</IdDeputado><IdSPL>203</IdSPL><Andar>3º</Andar><Aniversario>30/03</Aniversario><Biografia>José Carlos Stangarlini é advogado, paulistano do bairro do Belém e membro ativo da Igreja Católica Apostólica Romana com efetiva partipação em diversos dos seus movimentos leigos. Preside a SBSC - Sociedade Brasileira de Ciências do Seguro, sendo profissional da àrea há aproximadamente 40 anos. É Conselheiro da AIDA - Associação Internacional do Direito do Seguro e membro do Egrégio Conselho da ANSP - Academia Nacional de Seguros e Previdência. É representante do Estado de São Paulo na UNALE - União Nacional dos Legislativos Estaduais. Autor de diversas leis voltadas para as àreas de bem estar social, segurança pública e educação, como a que institui o "Ensino Religioso" como disciplina regular nas escolas públicas e, a que cria o "Centro de Orientação e Encaminhamento para as pessoas deficientes, familiares e profissionais". Em 2002 foi indicado pelo movimento "Voto Consciente" dentre os parlamentares de atuação mais destacada, considerando a frequência, a participação nos debates em plenário e a qualidade dos projetos apresentados.</Biografia><Email>jcstangarlini@al.sp.gov.br</Email><Fax>3884-1793</Fax><Matricula>300370</Matricula><NomeParlamentar>José Carlos Stangarlini</NomeParlamentar><Sala>3023/24</Sala><Partido>45</Partido><Telefone>3886-6837/6858</Telefone></Deputado><Deputado><IdDeputado>67</IdDeputado><IdSPL>46</IdSPL><Andar>3º</Andar><Aniversario>23/01</Aniversario><Biografia>Advogado, formado pela Faculdade do Largo São Francisco - USP, e pecuarista, Aloísio Vieira foi vereador (1977/1992), presidente da Câmara e prefeito (1989/1992) de Cachoeira Paulista; deputado estadual (1995/1996) e prefeito de Lorena, por dois mandatos (1997/2004). Foi membro efetivo da Comissão de Constituição e Justiça, vice-presidente da Comissão de Agricultura e Pecuária, membro efetivo da Comissão de Reestruturação e da CPI do Crime Organizado na ALESP. Foi presidente do Codivap, por 03 mandatos, e é membro da Executiva Nacional do PDT.</Biografia><Email>aloisiovieira@al.sp.gov.br</Email><Fax>3884-3893</Fax><Matricula>300296</Matricula><NomeParlamentar>Aloisio Vieira</NomeParlamentar><Sala>3033/3034</Sala><Partido>12</Partido><Telefone>3886-6746/6747</Telefone></Deputado><Deputado><IdDeputado>68</IdDeputado><IdSPL>214</IdSPL><Andar>1º</Andar><Aniversario>13/01</Aniversario><Biografia>Eli Corrêa Filho nasceu em São Paulo, em 1976. É filho de um dos mais famosos radialistas do País, Eli Corrêa. É casado e tem duas filhas. Em 1998, foi eleito deputado estadual com apenas 22 anos (um dos mais jovens da história do Parlamento Paulista), tendo recebido mais de 59 mil votos. Na mesma época, nascia "O Repórter do Povo", programa de rádio onde iniciou um trabalho de prestação de serviços, idéia que dura até hoje e resulta, segundo o deputado, em milhares de casos resolvidos. Na eleição de 2002, chegou à marca dos mais de 114 mil votos. Atualmente cumpre seu terceiro mandato consecutivo. Foi o relator do Plano Plurianual para o quadriênio 2008-2011. É vice-presidente da Comissão de Defesa do Consumidor. É autor das seguintes leis: Lei 10.688, que institui campanha de prevenção ao colesterol e à hipertensão; Lei 10.920, que obriga as delegacias de Polícia e de Defesa da Mulher a informar às vítimas de estupro sobre o direito ao tratamento gratuito e preventivo contra a contaminação do vírus HIV; Lei 13.069, que obriga os hospitais públicos e privados conveniados ao SUS a informar sobre o direito de acompanhante à parturiente; e Lei 11.488, que proíbe a prática da cirurgia de cordotomia em animais. Hoje, participa do programa "Eli Corrêa", na Rádio Capital AM, que presta orientação à população sobre direito do consumidor e problemas com o Estado e com o Município e, aos sábados, reúne entretenimento, prestação de serviço, dicas de saúde, comportamento e lazer.</Biografia><Email>ecorrea@al.sp.gov.br</Email><Fax>3884-3012</Fax><Matricula>300348</Matricula><NomeParlamentar>Eli Corrêa Filho</NomeParlamentar><Sala>1109</Sala><Partido>25</Partido><Telefone>3886-6738/6762</Telefone></Deputado><Deputado><IdDeputado>69</IdDeputado><IdSPL>3690</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>07/02</Aniversario><Biografia>&lt;p&gt;Marco Aur&amp;eacute;lio de Souza (PT) &amp;eacute; graduado em Ci&amp;ecirc;ncias Cont&amp;aacute;beis e Ci&amp;ecirc;ncias Sociais e p&amp;oacute;s-graduado em Administra&amp;ccedil;&amp;atilde;o P&amp;uacute;blica. Aprovado em concurso do Banco do Brasil em 1982, desenvolveu carreira como banc&amp;aacute;rio. Em 1992, elegeu-se vereador em Jacare&amp;iacute;, onde iniciou sua vida pol&amp;iacute;tica. Em 1996, foi reeleito. Em 2000, candidatou-se a prefeito. Vitorioso, administrou a cidade por quatro anos, sendo reeleito em 2004 para um novo mandato. Em 2010, sua maior vota&amp;ccedil;&amp;atilde;o ocorreu exatamente em Jacare&amp;iacute;, onde obteve 44% dos votos v&amp;aacute;lidos. Entre suas principais bandeiras como deputado, est&amp;atilde;o o fim da progress&amp;atilde;o continuada na educa&amp;ccedil;&amp;atilde;o, a cria&amp;ccedil;&amp;atilde;o da Regi&amp;atilde;o Metropolitana do Vale do Para&amp;iacute;ba e a divis&amp;atilde;o or&amp;ccedil;ament&amp;aacute;ria do Estado com os munic&amp;iacute;pios paulistas de forma republicana. Seu compromisso com os eleitores pautou-se na defesa do desenvolvimento sustent&amp;aacute;vel da regi&amp;atilde;o e do meio ambiente, bem como no apoio a projetos e a reivindica&amp;ccedil;&amp;otilde;es dos movimentos sociais. Para o deputado, os desafios do Estado s&amp;atilde;o grandes e a capacidade do Poder P&amp;uacute;blico para solucion&amp;aacute;-los n&amp;atilde;o &amp;eacute; compat&amp;iacute;vel com eles. Desse modo, ele acha que o governo deve priorizar investimentos a partir das necessidades regionais, hierarquizando-as, independente da colora&amp;ccedil;&amp;atilde;o partid&amp;aacute;ria dos gestores de cada munic&amp;iacute;pio.&lt;/p&gt;</Biografia><Email>marcoaurelio@al.sp.gov.br</Email><Matricula>300516</Matricula><NomeParlamentar>Marco Aurélio de Souza</NomeParlamentar><PlacaVeiculo>AL 138</PlacaVeiculo><Sala>T28</Sala><Partido>13</Partido><Telefone>3886-6689/6693</Telefone></Deputado><Deputado><IdDeputado>70</IdDeputado><IdSPL>68</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>06/08</Aniversario><Biografia>&lt;p&gt;Advogado e empres&amp;aacute;rio, Edmir Chedid foi vereador por dois mandatos e presidente da C&amp;acirc;mara Municipal de Serra Negra. No PFL, foi presidente do Diret&amp;oacute;rio Municipal de Serra Negra e 2&amp;ordm; tesoureiro estadual. Atualmente, &amp;eacute; presidente do Diret&amp;oacute;rio Municipal de Bragan&amp;ccedil;a Paulista e membro da Comiss&amp;atilde;o Executiva Estadual. Este &amp;eacute; seu quinto mandato consecutivo de deputado. Foi l&amp;iacute;der da bancada do PFL (1998-2001 e 2005-2007) e 2&amp;ordm; vice-presidente da Casa (2001-2003). Presidiu as CPIs dos Combust&amp;iacute;veis, al&amp;eacute;m das Comiss&amp;otilde;es de Fiscaliza&amp;ccedil;&amp;atilde;o e Controle e de Assuntos Metropolitanos. Foi relator da CPI dos Ped&amp;aacute;gios e da Guerra Fiscal. Foi relator da LDO e do Or&amp;ccedil;amento em 2005 e 2006. Foi 2&amp;ordm; secret&amp;aacute;rio da Assembleia no bi&amp;ecirc;nio 2007-2009.&lt;/p&gt;</Biografia><Email>echedid@al.sp.gov.br</Email><Fax>3884-2561</Fax><HomePage>http://www.edmirchedid.com.br/</HomePage><Matricula>300292</Matricula><NomeParlamentar>Edmir Chedid</NomeParlamentar><PlacaVeiculo>AL 033</PlacaVeiculo><Sala>2108</Sala><Partido>25</Partido><Telefone>3886-6787/6791</Telefone></Deputado><Deputado><IdDeputado>72</IdDeputado><IdSPL>10568</IdSPL><Andar>3º</Andar><Aniversario>24/06</Aniversario><Biografia>João Barbosa de Carvalho nasceu em Flórida Paulista, interior de São Paulo. Metalúrgico, trabalhou como profissional técnico em empresas do setor durante 15 anos. Como pastor evangélico, trabalha com instituições ligadas à ação social de regaste à cidadania em comunidades carentes, como a Associação Beneficente Cristã; no trabalho de evangelização e ressocialização da Igreja Universal do Reino de Deus, junto a internos das penitenciárias e presídios do Estado de São Paulo; e no Projeto Ler e Escrever de alfabetização. Atua nas regiões de Votuporanga, Araçatuba, Barretos, Franca, Ribeirão Preto, Bauru, Araraquara e na zona leste da Capital. Foi eleito deputado estadual para a atual legislatura, que se iniciou em 2007, com 77.650 votos.</Biografia><Email>joaobarbosa@al.sp.gov.br</Email><Fax>3884-3251</Fax><Matricula>300447</Matricula><NomeParlamentar>João Barbosa</NomeParlamentar><Sala>3009/3010</Sala><Partido>25</Partido><Telefone>3886-6844 / 3886-6851</Telefone></Deputado><Deputado><IdDeputado>73</IdDeputado><IdSPL>50</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>01/06</Aniversario><Biografia>&lt;p&gt;Jos&amp;eacute; Zico Prado exerce atualmente seu sexto mandato de deputado, tendo sido eleito em 2010 com 71.502 votos. Foi l&amp;iacute;der da bancada do PT em 2000 e 2001. Foi vice-presidente das Comiss&amp;otilde;es de Agricultura e Pecu&amp;aacute;ria e de Transportes e Comunica&amp;ccedil;&amp;otilde;es da ALESP. Entre as leis de sua autoria, destaca-se a que prev&amp;ecirc; meia-entrada em eventos culturais para professores da rede p&amp;uacute;blica estadual e a que determina que os postes que d&amp;atilde;o sustenta&amp;ccedil;&amp;atilde;o &amp;agrave; rede el&amp;eacute;trica sejam colocados na divisa dos lotes de terreno, na &amp;aacute;rea urbana, sem cobran&amp;ccedil;a pelo poste que vier a ser removido. Continuar o trabalho de fortalecer pol&amp;iacute;ticas p&amp;uacute;blicas no interior e na capital e realizar as mudan&amp;ccedil;as de que o Estado necessita s&amp;atilde;o as metas deste seu novo mandato.&lt;/p&gt;</Biografia><Email>jprado@al.sp.gov.br</Email><Fax>3884-1002</Fax><Matricula>300228</Matricula><NomeParlamentar>José Zico Prado</NomeParlamentar><PlacaVeiculo>AL 165</PlacaVeiculo><Sala>1024/1025</Sala><Partido>13</Partido><Telefone>3886-6666/6634</Telefone></Deputado><Deputado><IdDeputado>74</IdDeputado><IdSPL>64</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>09/08</Aniversario><Biografia>&lt;p&gt;Roberto Engler &amp;eacute; professor da USP e da Unesp, com mestrado e doutorado em Matem&amp;aacute;tica. Foi funcion&amp;aacute;rio do Banco do Brasil por 11 anos. Iniciou sua vida pol&amp;iacute;tica como vereador em Franca, tendo sido eleito presidente da C&amp;acirc;mara Municipal. Fundou o PSDB em v&amp;aacute;rias cidades. Eleito deputado estadual pela primeira vez em 1990, exerceu a lideran&amp;ccedil;a do partido na ALESP em 1991, 1999, 2000 e 2001. Foi relator dos projetos que tratam da Lei de Diretrizes Or&amp;ccedil;ament&amp;aacute;rias (LDO) e do Or&amp;ccedil;amento do Estado por nove vezes. Est&amp;aacute; em seu sexto mandato consecutivo.&lt;/p&gt;</Biografia><Email>rengler@al.sp.gov.br</Email><Fax>3884-1504</Fax><Matricula>300267</Matricula><NomeParlamentar>Roberto Engler</NomeParlamentar><PlacaVeiculo>AL 076</PlacaVeiculo><Sala>1046</Sala><Partido>45</Partido><Telefone>3886-6625/6647</Telefone></Deputado><Deputado><IdDeputado>75</IdDeputado><IdSPL>12415</IdSPL><Situacao>REN</Situacao><Andar>2º</Andar><Aniversario>08/03</Aniversario><Biografia>&lt;p&gt;Jo&amp;atilde;o Antonio &amp;eacute; natural de S&amp;atilde;o Jo&amp;atilde;o do Para&amp;iacute;so (MG). &amp;Eacute; advogado e faz mestrado em Filosofia do Direito na PUC-SP. Entrou na vida p&amp;uacute;blica na d&amp;eacute;cada de 1980, atuando nas comunidades de base da Igreja Cat&amp;oacute;lica e na &amp;aacute;rea sindical, na zona leste da Capital e na Grande S&amp;atilde;o Paulo. Integra o PT desde sua funda&amp;ccedil;&amp;atilde;o, sendo o atual secret&amp;aacute;rio de Organiza&amp;ccedil;&amp;atilde;o do PT Estadual. Foi vereador da C&amp;acirc;mara Municipal de S&amp;atilde;o Paulo, tendo presidido a Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o, Justi&amp;ccedil;a e Legisla&amp;ccedil;&amp;atilde;o Participativa. Foi l&amp;iacute;der da prefeita Marta Suplicy em 2003 e 2004. Em 2008, foi reeleito para o seu terceiro mandato de vereador. Em 2010, elegeu-se deputado estadual com 110.684 votos. Sua atua&amp;ccedil;&amp;atilde;o na Assembleia ter&amp;aacute; entre seus objetivos a implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico Metropolitano, a integra&amp;ccedil;&amp;atilde;o das pol&amp;iacute;ticas ambiental e de saneamento e a valoriza&amp;ccedil;&amp;atilde;o dos trabalhadores das &amp;aacute;reas da educa&amp;ccedil;&amp;atilde;o, sa&amp;uacute;de e seguran&amp;ccedil;a p&amp;uacute;blica. Seu mandato ser&amp;aacute; centrado na fiscaliza&amp;ccedil;&amp;atilde;o do Executivo e numa oposi&amp;ccedil;&amp;atilde;o propositiva. Pretende buscar sa&amp;iacute;das para S&amp;atilde;o Paulo voltar a investir e crescer em sintonia com o desenvolvimento nacional, bem como ajudar a devolver ao Estado a capacidade de investimento.&lt;/p&gt;</Biografia><Email>joaoantonio@al.sp.gov.br</Email><Matricula>300224</Matricula><NomeParlamentar>João Antonio</NomeParlamentar><Sala>2109</Sala><Partido>13</Partido><Telefone>3886-6886/6887</Telefone></Deputado><Deputado><IdDeputado>76</IdDeputado><IdSPL>4928</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>29/12</Aniversario><Biografia>&lt;p&gt;Carlos Neder &amp;eacute; m&amp;eacute;dico formado pela USP e mestre em Sa&amp;uacute;de P&amp;uacute;blica pela Unicamp. Atualmente &amp;eacute; deputado estadual, pela terceira vez, pelo Partido dos Trabalhadores. Atua em movimentos populares desde os anos 70. Foi secret&amp;aacute;rio municipal de sa&amp;uacute;de durante a gest&amp;atilde;o de Luiza Erundina na Prefeitura de S&amp;atilde;o Paulo (1990-1992). Exerceu quatro mandatos como vereador na capital paulista. Na Assembleia Legislativa, Carlos Neder apresentou mais de 60 projetos, relacionados a diversas &amp;aacute;reas. &amp;Eacute; autor de leis que instituem f&amp;oacute;runs de sa&amp;uacute;de, como o F&amp;oacute;rum Suprapartid&amp;aacute;rio em Defesa do SUS e da Seguridade Social (criado pelo mandato mediante a Resolu&amp;ccedil;&amp;atilde;o n.&amp;ordm; 845/05). Tamb&amp;eacute;m &amp;eacute; de sua autoria a lei que institui o Quesito Cor nos bancos de dados ligados ao governo estadual&amp;nbsp;- uma antiga reivindica&amp;ccedil;&amp;atilde;o do movimento social contra o racismo. Na C&amp;acirc;mara, apresentou in&amp;uacute;meros projetos que resultaram na aprova&amp;ccedil;&amp;atilde;o de mais de 60 leis, entre elas as que institu&amp;iacute;ram programas relevantes implantados na cidade, tais como Banco do Povo (cr&amp;eacute;dito para pequenos empreendedores), Educomunica&amp;ccedil;&amp;atilde;o (r&amp;aacute;dio nas escolas), Preven&amp;ccedil;&amp;atilde;o de Viol&amp;ecirc;ncia nas Escolas, Conselhos Gestores do SUS, dos parques e dos CEUs (participa&amp;ccedil;&amp;atilde;o da comunidade nas a&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas) e v&amp;aacute;rias leis na &amp;aacute;rea de sa&amp;uacute;de, como &amp;eacute; o caso dos programas de sa&amp;uacute;de auditiva e de anemia falciforme. Tanto na Assembleia quanto na C&amp;acirc;mara, Neder sempre atuou como fiscalizador do Executivo. Com isso, investigou e denunciou esquemas de corrup&amp;ccedil;&amp;atilde;o, como o esc&amp;acirc;ndalo nas licita&amp;ccedil;&amp;otilde;es para compra de frango para a merenda escolar e a fraude das carteiras de habilita&amp;ccedil;&amp;atilde;o do Detran-SP. Tamb&amp;eacute;m &amp;eacute; autor de requerimento para instala&amp;ccedil;&amp;atilde;o de CPIs para apurar o fechamento do Hospital Sorocabana na Lapa e irregularidades nos contratos entre o Poder P&amp;uacute;blico e a Associa&amp;ccedil;&amp;atilde;o Paulista para o Desenvolvimento da Medicina (SPDM), que administra v&amp;aacute;rias unidades hospitalares, tanto estaduais quanto municipais.&lt;/p&gt;</Biografia><Email>deputadoneder@al.sp.gov.br</Email><Fax>3886-6558</Fax><HomePage>http://www.carlosneder.org.br/</HomePage><Matricula>300446</Matricula><NomeParlamentar>Carlos Neder</NomeParlamentar><PlacaVeiculo>AL 060</PlacaVeiculo><Sala>2109</Sala><Partido>13</Partido><Telefone>3886-6547</Telefone></Deputado><Deputado><IdDeputado>32</IdDeputado><IdSPL>32</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>02/12</Aniversario><Biografia>&lt;p&gt;Eleito deputado estadual pela primeira vez em 1994, Celino Cardoso cumpre seu quinto mandato consecutivo. Em 2002, obteve 108.274 votos. Nascido no Paran&amp;aacute;, empres&amp;aacute;rio do ramo hoteleiro e da constru&amp;ccedil;&amp;atilde;o civil, desenvolve atua&amp;ccedil;&amp;atilde;o em busca da solu&amp;ccedil;&amp;atilde;o de problemas das comunidades, sobretudo com crian&amp;ccedil;as carentes e pessoas da terceira idade. Suas atividades pol&amp;iacute;ticas concentram-se na zona noroeste da capital e no interior, na sub-regi&amp;atilde;o de S&amp;atilde;o Pedro. Foi secret&amp;aacute;rio-chefe da Casa Civil do governo M&amp;aacute;rio Covas e 1&amp;ordm; vice-presidente da ALESP. Ocupou a Presid&amp;ecirc;ncia da Casa de janeiro a mar&amp;ccedil;o de 2003. Em 2010, foi reeleito com 123.667 votos.&lt;/p&gt;</Biografia><Email>ccardoso@al.sp.gov.br</Email><Fax>3052-2992</Fax><Matricula>300309</Matricula><NomeParlamentar>Celino Cardoso</NomeParlamentar><PlacaVeiculo>AL 079</PlacaVeiculo><Sala>3110</Sala><Partido>45</Partido><Telefone>3886-6772/6773</Telefone></Deputado><Deputado><IdDeputado>33</IdDeputado><IdSPL>12425</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>31/10</Aniversario><Biografia>&lt;p&gt;Ulysses Tassinari, conhecido como Doutor Ulisses, &amp;eacute; formado pela Faculdade de Medicina da USP. Fixou-se em Itapeva e dividiu-se entre a fam&amp;iacute;lia, a medicina e o ativismo pol&amp;iacute;tico, tend&amp;ecirc;ncias que iriam marcar definitivamente sua trajet&amp;oacute;ria pessoal. Iniciou na medicina em 1967, com uma cl&amp;iacute;nica particular e na Santa Casa de Miseric&amp;oacute;rdia de Itapeva, onde atua at&amp;eacute; hoje. Trabalha como m&amp;eacute;dico volunt&amp;aacute;rio no Lar Vicentino e na Comunidade Terap&amp;ecirc;utica M&amp;atilde;e da Vida. Foi diretor cl&amp;iacute;nico da Santa Casa por duas vezes, diretor da Unimed, m&amp;eacute;dico do Departamento de Sa&amp;uacute;de Escolar e m&amp;eacute;dico do Inamps. Paralelamente &amp;agrave; carreira na &amp;aacute;rea de sa&amp;uacute;de, impulsionou projetos de natureza sociocultural, tendo sido diretor do Lar Vicentino por 30 anos e presidente do Gabinete de Leitura Itapevense. Ingressou na pol&amp;iacute;tica em 2004, elegendo-se vereador por Itapeva com 3.633 votos. Em 2005, foi eleito presidente da C&amp;acirc;mara Municipal, tendo sido reeleito para o bi&amp;ecirc;nio 2007/2008. Nas elei&amp;ccedil;&amp;otilde;es de 2008, foi eleito vice-prefeito da cidade. Sempre atento aos interesses da sociedade itapevense (seu maior reduto eleitoral) e cidades adjacentes, candidatou-se em 2010 a deputado estadual pelo PV, tendo sido votado por 41.623 eleitores.&lt;/p&gt;</Biografia><Email>ulyssestassinari@al.sp.gov.br</Email><Matricula>300521</Matricula><NomeParlamentar>Ulysses Tassinari</NomeParlamentar><PlacaVeiculo>AL 140</PlacaVeiculo><Sala>1030/1031</Sala><Partido>43</Partido><Telefone>3886-6585/6586</Telefone></Deputado><Deputado><IdDeputado>34</IdDeputado><IdSPL>4929</IdSPL><Andar>térreo</Andar><Aniversario>25/11</Aniversario><Biografia>Sebastião Batista Machado, o Tiãozinho da Farmácia, casado, pai de dois filhos, nasceu em Itaim (MG), em 1955. Morador de Atibaia desde 1976, estabeleceu-se como empresário do ramo farmacêutico, após ter sido enfermeiro no Hospital das Clínicas de Bragança e na Santa Casa de Atibaia. Iniciou sua carreira política em 1996, elegendo-se vereador em 2000. Filiado ao PV desde 2001, candidatou-se a deputado estadual em 2002, obtendo 28.031 votos, o que lhe garantiu a 1ª suplência. Em 2004, foi eleito vereador em Atibaia. Tomou posse como deputado estadual em janeiro de 2005.</Biografia><Email>tiaozinho@al.sp.gov.br</Email><Fax>3886-6543</Fax><Matricula>300445</Matricula><NomeParlamentar>Sebastião Machado 'Tiãozinho da Farmácia'</NomeParlamentar><Sala>T-36/37</Sala><Partido>43</Partido><Telefone>3886-6558/38843414</Telefone></Deputado><Deputado><IdDeputado>35</IdDeputado><IdSPL>12098</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>01/12</Aniversario><Biografia>&lt;p&gt;Radialista, jornalista, professor e advogado, Welson Gasparini (PSDB) chega ao seu segundo mandato de deputado estadual. Traz agora a experi&amp;ecirc;ncia de ter tamb&amp;eacute;m exercido os mandatos de deputado federal e de vereador e prefeito de Ribeir&amp;atilde;o Preto. Seu primeiro emprego foi como rep&amp;oacute;rter do extinto "Di&amp;aacute;rio de Noticias"; depois foi locutor da ZYR-79. Do jornalismo para a pol&amp;iacute;tica, foi um passo: em 1958 elegeu-se vereador pelo antigo PDC (Partido Democrata Crist&amp;atilde;o). Em 1962, tornou-se prefeito de Ribeir&amp;atilde;o Preto pela primeira vez, elegendo seu sucessor (o m&amp;eacute;dico Ant&amp;ocirc;nio Duarte Nogueira). De l&amp;aacute; para c&amp;aacute;, nunca parou. Sem deixar de trabalhar como professor, advogado e jornalista, foi deputado estadual, deputado federal e, por mais tr&amp;ecirc;s vezes, prefeito da cidade onde obteve mais de 43 mil dos 62.579 votos que lhe garantiram o direito, 29 anos depois, de retornar &amp;agrave; Assembleia Legislativa. Uma de suas metas como deputado &amp;eacute; atuar a favor do desenvolvimento regional e concretizar a instala&amp;ccedil;&amp;atilde;o da Faculdade de Tecnologia (FATEC) em Ribeir&amp;atilde;o Preto e a transforma&amp;ccedil;&amp;atilde;o do aeroporto Leite Lopes em aeroporto internacional. Pretende, ainda, buscar uma atua&amp;ccedil;&amp;atilde;o em conjunto com os outros deputados para favorecer o desenvolvimento do Estado.&lt;/p&gt;</Biografia><Email>welsongasparini@welsongasparini.com.br</Email><Fax>3886-6098</Fax><Matricula>300523</Matricula><NomeParlamentar>Welson Gasparini</NomeParlamentar><PlacaVeiculo>AL 021</PlacaVeiculo><Sala>2107</Sala><Partido>45</Partido><Telefone>3886-6098/6099</Telefone></Deputado><Deputado><IdDeputado>36</IdDeputado><IdSPL>442</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>28/02</Aniversario><Biografia>&lt;p&gt;Formado em filosofia, direito e teologia, Jos&amp;eacute; Afonso Lobato, 44 anos, foi ordenado sacerdote em 1988 e passou a coordenar a Pastoral Diocesana em Taubat&amp;eacute;. Em 1994, assumiu a Par&amp;oacute;quia da Sant&amp;iacute;ssima Trindade, onde ficou por oito anos, criando projetos sociais para o atendimento de pessoas carentes e prestando servi&amp;ccedil;os &amp;agrave; comunidade e aos mais necessitados. Em 2002, deixou a par&amp;oacute;quia para disputar uma vaga de deputado pelo PV. Foi eleito com 41.334 votos. Hoje, exerce o minist&amp;eacute;rio sacerdotal, visitando comunidades e motivando cat&amp;oacute;licos a assumir a dimens&amp;atilde;o sociopol&amp;iacute;tica da f&amp;eacute;, explica. Em 2010, foi reeleito para o seu terceiro mandato de deputado estadual com 87.674 votos.&lt;/p&gt;</Biografia><Email>padreafonso@al.sp.gov.br</Email><Fax>3884-3711</Fax><Matricula>300404</Matricula><NomeParlamentar>Afonso Lobato</NomeParlamentar><PlacaVeiculo>AL 164</PlacaVeiculo><Sala>3106</Sala><Partido>43</Partido><Telefone>3886-6638/6662</Telefone></Deputado><Deputado><IdDeputado>37</IdDeputado><IdSPL>225</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>14/03</Aniversario><Biografia>&lt;p&gt;Um dos fundadores da organiza&amp;ccedil;&amp;atilde;o M&amp;eacute;dicos sem Fronteiras, Pedro Tobias nasceu no L&amp;iacute;bano, formou-se em medicina na Fran&amp;ccedil;a e concluiu seu mestrado na Unesp. Cumpriu dois mandatos de vereador em Bauru, cidade a que chegou em 1979. Hoje trabalha como mastologista. Em 1998, foi eleito deputado estadual pela primeira vez, com cerca de 44 mil votos. Est&amp;aacute; em seu quarto mandato consecutivo de deputado estadual. Em 2010, foi reeleito com cerca de 198 mil votos. Tem se destacado na &amp;aacute;rea da sa&amp;uacute;de, entre cujas a&amp;ccedil;&amp;otilde;es cita a retomada das obras do Hospital Regional de Bauru, com 450 leitos, e a viabiliza&amp;ccedil;&amp;atilde;o do setor de obras para a educa&amp;ccedil;&amp;atilde;o, como reformas e amplia&amp;ccedil;&amp;otilde;es de escolas. Foi eleito Presidente Estadual do Partido da Social Democracia Brasileira (PSDB) para o per&amp;iacute;odo de 2011 a 2013.&lt;/p&gt;</Biografia><Email>ptobias@al.sp.gov.br</Email><Fax>3884-2997</Fax><Matricula>300377</Matricula><NomeParlamentar>Pedro Tobias</NomeParlamentar><PlacaVeiculo>AL 069</PlacaVeiculo><Sala>2024/2025</Sala><Partido>45</Partido><Telefone>3886-6739/6761</Telefone></Deputado><Deputado><IdDeputado>38</IdDeputado><IdSPL>12420</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>12/09</Aniversario><Biografia>&lt;p&gt;Leci Brand&amp;atilde;o nasceu no Rio de Janeiro, em 1944. &amp;Eacute; cantora, compositora e umas das mais importantes int&amp;eacute;rpretes de samba da m&amp;uacute;sica popular brasileira. Come&amp;ccedil;ou sua carreira musical no in&amp;iacute;cio da d&amp;eacute;cada de 1970, tornando-se a primeira mulher a participar da ala de compositores da Escola de Samba Mangueira, do Rio de Janeiro. Ao longo de sua carreira, gravou 20 &amp;aacute;lbuns e tr&amp;ecirc;s compactos. Participou do Festival MPB-Shell promovido pela Rede Globo, em 1980, com a m&amp;uacute;sica "Essa Tal Criatura". Em 1985, gravou "Isso &amp;Eacute; Fundo de Quintal". Em 1995, foi a int&amp;eacute;rprete do samba-enredo da Acad&amp;ecirc;micos de Santa Cruz durante o carnaval. Atuou na telenovela Xica da Silva da TV Manchete, como Severina. Desde 2003, vem exercendo a fun&amp;ccedil;&amp;atilde;o de comentarista dos desfiles de escolas de samba do Grupo Especial de S&amp;atilde;o Paulo, pela Rede Globo. Al&amp;eacute;m de se dedicar &amp;agrave; carreira musical, &amp;eacute; membro do Conselho Nacional de Promo&amp;ccedil;&amp;atilde;o da Igualdade Racial e do Conselho Nacional dos Direitos da Mulher. Em fevereiro de 2010, filiou-se ao PCdoB e candidatou-se ao cargo de deputada estadual, tendo sido eleita com 86.298 votos. Sua atua&amp;ccedil;&amp;atilde;o dever&amp;aacute; dar &amp;ecirc;nfase &amp;agrave; igualdade racial, ao combate ao racismo e &amp;agrave; inclus&amp;atilde;o do samba na pol&amp;iacute;tica cultural do Estado, entre outras propostas.&lt;/p&gt;</Biografia><Email>lecibrandao@al.sp.gov.br</Email><Matricula>300513</Matricula><NomeParlamentar>Leci Brandão</NomeParlamentar><PlacaVeiculo>AL 078</PlacaVeiculo><Sala>3024</Sala><Partido>65</Partido><Telefone>3886-6790/6794</Telefone></Deputado><Deputado><IdDeputado>39</IdDeputado><IdSPL>0</IdSPL><Aniversario>null/null</Aniversario><Biografia>Widerson Tadeu Anzelotti (PSDB) nasceu
em 8 de fevereiro de 1961 no município
de Franco da Rocha. Foi vereador, expresidente
da Câmara Municipal, ex-viceprefeito
(1993-1996) do município e
secretário do Fundo Metropolitano de
Financiamento e Investimento (Fumefi). Foi candidato
a deputado estadual pelo PSDB em 2006, tendo obtido
quase 49 mil votos. Widerson é considerado pela
população local um político importante da cidade, já
que se tornará o primeiro deputado estadual de Franco
da Rocha.</Biografia><NomeParlamentar>Widerson Tadeu Anzelotti</NomeParlamentar><Sala>m36</Sala><Partido>45</Partido><Telefone>3886-6742</Telefone></Deputado><Deputado><IdDeputado>40</IdDeputado><IdSPL>12793</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>22/07</Aniversario><Biografia>&lt;p&gt;Leandro Finato Scornavacca, o Leandro do KLB, &amp;eacute; paulistano nascido em 22 de julho de 1981. O jovem parlamentar ficou conhecido como o vocalista e baterista do grupo KLB, composto por ele e seus dois irm&amp;atilde;os Kiko e Bruno. O KLB possui mais de 12 anos de carreira e alcan&amp;ccedil;ou a marca de 5 milh&amp;otilde;es de c&amp;oacute;pias vendidas. Em sua trajet&amp;oacute;ria de sucesso foram lan&amp;ccedil;ados um total de 10 albuns, sendo o mais recente em 2011, o "KLB 3D Deluxe Edition", acompanhado de DVD com clipes gravados em tecnologia tridimensional, uma iniciativa pioneira no mercado fonogr&amp;aacute;fico brasileiro. Em 2009 Leandro e os irm&amp;atilde;os foram homenageados pelo plen&amp;aacute;rio da Organiza&amp;ccedil;&amp;atilde;o das Na&amp;ccedil;&amp;otilde;es Unidas, a ONU, em Nova York, quando ocorreram as comemora&amp;ccedil;&amp;otilde;es da Semana do Brasil nos Estados Unidos, a Brazilian Night In NY "Orgulho de ser Brasileiro". O trio foi destacado no cen&amp;aacute;rio musical por sua relev&amp;acirc;ncia e promo&amp;ccedil;&amp;atilde;o da cultura, levando o nome do Brasil pelo mundo. Eles receberam a J&amp;oacute;ia de JK, T&amp;iacute;tulo Personalidades do Ano e Comendador da Soberana Ordem do Empreendedor Juscelino Kusbitschek. Com uma latente preocupa&amp;ccedil;&amp;atilde;o com quest&amp;otilde;es sociais e especialmente com a defesa dos valores familiares, Leandro e seu irm&amp;atilde;o Kiko lideram um movimento de conscientiza&amp;ccedil;&amp;atilde;o sobre os abusos sexuais contra as crian&amp;ccedil;as. Os irm&amp;atilde;os participaram das investiga&amp;ccedil;&amp;otilde;es da CPI da pedofilia no Congresso Nacional, junto com o Senador Magno Malta. Empenhado com as quest&amp;otilde;es de desenvolvimento econ&amp;ocirc;mico e social, pela moraliza&amp;ccedil;&amp;atilde;o dos costumes e resultadamente na preserva&amp;ccedil;&amp;atilde;o da fam&amp;iacute;lia, Leandro candidatou-se na elei&amp;ccedil;&amp;atilde;o de 2010 ao cargo de Deputado Estadual e conquistou a supl&amp;ecirc;ncia pela coliga&amp;ccedil;&amp;atilde;o PSDB/DEM. Em 2013 o m&amp;uacute;sico assumiu uma vaga efetiva na Assembleia Legislativa do Estado de S&amp;atilde;o Paulo e atualmente &amp;eacute; filiado ao PSD. Em seu mandato parlamentar tem o firme prop&amp;oacute;sito de atuar com projetos para a preserva&amp;ccedil;&amp;atilde;o da fam&amp;iacute;lia, da crian&amp;ccedil;a e em favor da cultura e esporte.&lt;/p&gt;</Biografia><Email>leandroklb@al.sp.gov.br</Email><Matricula>300529</Matricula><NomeParlamentar>Leandro KLB</NomeParlamentar><PlacaVeiculo>AL 048</PlacaVeiculo><Sala>117</Sala><Partido>55</Partido><Telefone>3886-6235 / 6236</Telefone></Deputado><Deputado><IdDeputado>41</IdDeputado><IdSPL>227</IdSPL><Andar>3º</Andar><Aniversario>07/12</Aniversario><Biografia>Educadora, radialista, palestrante e colunista social, Edir Sales lecionou na periferia da Capital e da Grande São Paulo por 10 anos, em escolas de primeiro e segundo graus. Professora universitária, atua na área social há muitos anos, em defesa de atividades e instituições filantrópicas. Trabalhou como voluntária no Instituto Fraternal de Laborterapia (IFL), na recuperação de alcoólicos e apoio a suas famílias, e na Federação Espírita do Estado. Escreve colunas sociais em diversos jornais.</Biografia><Matricula>300357</Matricula><NomeParlamentar>Edir Sales</NomeParlamentar><Sala>3011 / 3012</Sala><Partido>14</Partido><Telefone>3886-6776/ 3886-6777</Telefone></Deputado><Deputado><IdDeputado>42</IdDeputado><IdSPL>10606</IdSPL><Andar>1º</Andar><Aniversario>22/04</Aniversario><Biografia>Engenheiro formado pelo Mackenzie, José Antonio Bruno foi eleito para seu primeiro mandato como deputado estadual com 73.968 votos. Bispo primaz da Igreja Renascer, exerce atividades voltadas para os jovens. Como vice-presidente da Fundação Renascer, ajudou a desenvolver programas sociais como o Expresso da Solidariedade, que distribui refeições em regiões carentes das grandes cidades, o Gauf e o Centro de Recuperação de Dependentes Químicos, ambos voltados para a assistência ao usuário de drogas e à família, entre outros projetos.</Biografia><Email>josebruno@al.sp.gov.br</Email><Fax>3884-0186</Fax><Matricula>300484</Matricula><NomeParlamentar>José Bruno</NomeParlamentar><Sala>1101</Sala><Partido>25</Partido><Telefone>3886-6633/6663</Telefone></Deputado><Deputado><IdDeputado>43</IdDeputado><IdSPL>11185</IdSPL><Situacao>REL</Situacao><Andar>2º</Andar><Aniversario>28/12</Aniversario><Biografia>&lt;p&gt;Engenheiro civil, funcion&amp;aacute;rio p&amp;uacute;blico concursado por mais de 20 anos, professor de Gest&amp;atilde;o e P&amp;oacute;s-Gradua&amp;ccedil;&amp;atilde;o em Planejamento Ambiental e um dos principais respons&amp;aacute;veis pelo in&amp;iacute;cio da erradica&amp;ccedil;&amp;atilde;o de favelas em Jundia&amp;iacute;. Este &amp;eacute; Pedro Bigardi, jundiaiense de 51 anos que, nas elei&amp;ccedil;&amp;otilde;es de 2010, obteve quase 70 mil votos e conquistou o direito de voltar &amp;agrave; Assembleia Legislativa de S&amp;atilde;o Paulo. Bigardi teve como principal virtude o reconhecimento dos eleitores pelo trabalho executado em apenas 1,5 ano como parlamentar. Al&amp;eacute;m dos benef&amp;iacute;cios conseguidos gra&amp;ccedil;as aos R$ 5 milh&amp;otilde;es em emendas, o deputado foi respons&amp;aacute;vel pela aprova&amp;ccedil;&amp;atilde;o da lei que destina recursos do programa Nota Fiscal Paulista para entidades culturais e esportivas do Estado.&lt;/p&gt;</Biografia><Email>pabigardi@al.sp.gov.br</Email><Matricula>300490</Matricula><NomeParlamentar>Pedro Bigardi</NomeParlamentar><Sala>2038</Sala><Partido>65</Partido><Telefone>3886-6862</Telefone></Deputado><Deputado><IdDeputado>44</IdDeputado><IdSPL>449</IdSPL><Andar>Térreo</Andar><Aniversario>19/12</Aniversario><Biografia>Waldir Agnello tem 48 anos, é economista, administrador de empresas, especialista em logística empresarial e professor universitário. 
Nasceu em berço humilde, na cidade de Santos, e veio para a capital ainda criança. Desde os oito anos trabalhava para complementar a renda doméstica, e aos dezessete ingressou numa multinacional do ramo automotivo, onde veio a ocupar cargos executivos. 
Nesse ínterim cursou teologia e tornou-se pastor na Igreja do Evangelho Quadrangular, dedicando-se especialmente ao ensino bíblico e à produção cultural. Em 1992 coordenou a implantação da Editora Quadrangular. Escolhido pela Convenção da Igreja para pleitear o cargo de deputado estadual, foi eleito em 2002 com 130 mil votos. Participou ativamente das Comissões Permanentes, presidiu a Comissão de Economia e Planejamento, e destacou-se no trabalho como presidente da Comissão de Saúde e Higiene por dois biênios consecutivos. Foi reeleito em 2006. Foi 1º vice-presidente da Assembléia no biênio 2007-2009. 
  
</Biografia><Email>wagnello@al.sp.gov.br</Email><Fax>3884-2912</Fax><HomePage>http://www.waldiragnello.com.br/</HomePage><Matricula>300426</Matricula><NomeParlamentar>Waldir Agnello</NomeParlamentar><Sala>T107</Sala><Partido>14</Partido><Telefone>3886-6597/6599</Telefone></Deputado><Deputado><IdDeputado>45</IdDeputado><IdSPL>10621</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>13/07</Aniversario><Biografia>&lt;p&gt;Pedagoga e empres&amp;aacute;ria. Foi presidente do Fundo Social de Solidariedade de Itu, em sua gest&amp;atilde;o criou o Centro de Capacita&amp;ccedil;&amp;atilde;o Profissional de Itu, o Centro de Conviv&amp;ecirc;ncia Dia para Idosos e o projeto Nova Vida, que recupera dependentes qu&amp;iacute;micos e alco&amp;oacute;licos. Foi eleita em 2006, com quase 80 mil votos, liderando a bancada do Partido Verde na Assembleia Legislativa. &amp;Eacute; autora de importantes Leis, entre elas, a que institui a Pol&amp;iacute;tica Estadual de Educa&amp;ccedil;&amp;atilde;o Ambiental e a que cria o Dia Estadual do Plantio de Mudas de &amp;Aacute;rvores Nativas. De 2009 a 2010 assumiu a Secretaria Estadual da Assist&amp;ecirc;ncia e Desenvolvimento Social. Criou o "Quero Vida", programa de atendimento a idosos semidependentes, e o "Complementando Renda Cidad&amp;atilde;", que s&amp;atilde;o cursos de qualifica&amp;ccedil;&amp;atilde;o profissional custeado pelo Estado aos atendidos pelo programa "Renda Cidad&amp;atilde;". No programa "Renda Cidad&amp;atilde;" dobrou de R$ 100,00 para R$ 200,00 a renda per capita as fam&amp;iacute;lias. No programa "A&amp;ccedil;&amp;atilde;o Jovem" fez parceria com o Senac para qualificar os jovens. Percorreu 26 regi&amp;otilde;es do Estado divulgando a possibilidade de entidades assistenciais se beneficiarem com a Nota Fiscal Paulista. No seu primeiro mandato conquistou para mais de uma centena de munic&amp;iacute;pios a libera&amp;ccedil;&amp;atilde;o de verbas para infraestrutura, melhorias na malha vi&amp;aacute;ria e rodovi&amp;aacute;ria, verbas para investimentos em Sa&amp;uacute;de, Educa&amp;ccedil;&amp;atilde;o, recursos para entidades assistenciais, etc. Em 2010 foi reeleita com quase 155 mil votos, sendo a deputada mais votada no Brasil, entre os deputados estaduais e federais de seu partido. A partir de 6 de outubro de 2011 filiou-se ao PSD - Partido Social Democr&amp;aacute;tico.&lt;/p&gt;</Biografia><Email>rpassos@al.sp.gov.br</Email><Fax>3884-3773</Fax><Matricula>300456</Matricula><NomeParlamentar>Rita Passos</NomeParlamentar><PlacaVeiculo>AL 105</PlacaVeiculo><Sala>2110</Sala><Partido>55</Partido><Telefone>3886-6505/6507</Telefone></Deputado><Deputado><IdDeputado>46</IdDeputado><IdSPL>445</IdSPL><Andar>2º</Andar><Aniversario>18/09</Aniversario><Biografia>Ricardo Rodrigues de Castilho, 67 anos, nasceu em Glicério. Foi militante do movimento estudantil. Iniciou sua carreira política em Penápolis, onde exercia a advocacia. Elegeu-se vereador pela primeira vez em 1963. Em 1976, elegeu-se prefeito pelo então MDB. Foi presidente da Subsecção de Penápolis da Ordem dos Advogados do Brasil (OAB). Este é seu primeiro mandato de deputado. É defensor do movimento cooperativista e do meio ambiente. Defende ainda a realização de uma ampla reforma política, com a implantação do voto distrital. Foi líder do PV na ALESP. É o 3º secretário da Casa.</Biografia><Email>rcastilho@al.sp.gov.br</Email><Fax>3884-2054</Fax><Matricula>300405</Matricula><NomeParlamentar>Ricardo Castilho</NomeParlamentar><Sala>2066</Sala><Partido>43</Partido><Telefone>3886-6740/6760</Telefone></Deputado><Deputado><IdDeputado>47</IdDeputado><IdSPL>432</IdSPL><Andar>1º</Andar><Aniversario>14/03</Aniversario><Biografia>Sebastião Arcanjo (Tiãozinho) iniciou sua militância política em 1986, na oposição sindical dos eletricitários de Campinas. Em 1989, filiou-se ao PT da cidade, do qual foi secretário de Formação e de Movimentos Populares e presidente. Em 1996, elegeu-se vereador. Considera que seu primeiro mandato foi marcado pela fiscalização ao governo municipal, pela luta contra o racismo e a homofobia e pela defesa dos serviços públicos, do meio ambiente e do direito à moradia. Foi líder do Governo na gestão do prefeito Antonio da Costa Santos, o Toninho. Este é seu primeiro mandato de deputado.</Biografia><Email>tiaopt@al.sp.gov.br</Email><Fax>3884-1606</Fax><Matricula>300427</Matricula><NomeParlamentar>Sebastião Arcanjo 'Tiãozinho'</NomeParlamentar><Sala>1014/15</Sala><Partido>13</Partido><Telefone>3886-6559/6594</Telefone></Deputado><Deputado><IdDeputado>48</IdDeputado><IdSPL>222</IdSPL><Situacao>REL</Situacao><Andar>2º</Andar><Aniversario>06/04</Aniversario><Biografia>&lt;p&gt;Economista, foi superintendente da Conesp (Companhia de Constru&amp;ccedil;&amp;otilde;es Escolares do Estado de S&amp;atilde;o Paulo), de 1985 a 1988, diretor-presidente da Empresa Metropolitana de Transportes Urbanos (EMTU), de 1988 a 1991, e diretor de Administra&amp;ccedil;&amp;atilde;o e Finan&amp;ccedil;as da Companhia Paulista de Trens Metropolitanos (CPTM), de 1993 a 1994. Em 1998, elegeu-se deputado. Em 2002, reelegeu-se com cerca de 70 mil votos. Coordenou o Grupo Terceiro Setor no F&amp;oacute;rum S&amp;atilde;o Paulo S&amp;eacute;culo XXI. Presidiu a Comiss&amp;atilde;o de Agricultura e Pecu&amp;aacute;ria e a CPI dos Ped&amp;aacute;gios. Ocupou o cargo de 2&amp;ordm; secret&amp;aacute;rio da Assembleia Legislativa. Est&amp;aacute; em seu quarto mandato de deputado estadual.&lt;/p&gt;</Biografia><Email>gvinholi@al.sp.gov.br</Email><HomePage>http://www.geraldovinholi.com.br/</HomePage><Matricula>300390</Matricula><NomeParlamentar>Geraldo Vinholi</NomeParlamentar><Sala>2105</Sala><Partido>45</Partido><Telefone>3886-6746/6747</Telefone></Deputado><Deputado><IdDeputado>49</IdDeputado><IdSPL>10603</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>16/03</Aniversario><Biografia>&lt;p&gt;Eleito deputado estadual para seu primeiro mandato em 2006, com 65.188 votos, Gilmaci dos Santos Barbosa nasceu em Dourados, MS, e mudou-se para S&amp;atilde;o Paulo aos 11 anos. No campo profissional, especializou-se no com&amp;eacute;rcio varejista. Sua trajet&amp;oacute;ria p&amp;uacute;blica teve in&amp;iacute;cio em 1987, com trabalhos de apoio &amp;agrave;s comunidades carentes, sobretudo no eixo oeste da regi&amp;atilde;o metropolitana paulista, em a&amp;ccedil;&amp;otilde;es focadas na valoriza&amp;ccedil;&amp;atilde;o da juventude, recupera&amp;ccedil;&amp;atilde;o de viciados e orienta&amp;ccedil;&amp;atilde;o a fam&amp;iacute;lias socialmente desestabilizadas. Participou ainda de experi&amp;ecirc;ncias em comunidade do interior paulista e de fora do Estado. &amp;Eacute; o l&amp;iacute;der do Partido Republicano Brasileiro na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>gilmacisantos@al.sp.gov.br</Email><Fax>3884-3405</Fax><Matricula>300450</Matricula><NomeParlamentar>Gilmaci Santos</NomeParlamentar><PlacaVeiculo>AL 085</PlacaVeiculo><Sala>T105</Sala><Partido>10</Partido><Telefone>3886-6560/6561</Telefone></Deputado><Deputado><IdDeputado>50</IdDeputado><IdSPL>137</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>13/02</Aniversario><Biografia>&lt;p&gt;O m&amp;eacute;dico Antonio Salim Curiati cumpre, desde mar&amp;ccedil;o de 2003, seu oitavo mandato no Legislativo paulista. Foi eleito deputado estadual de 1967 a 1978, em 1990 e em 1998. Nascido em Avar&amp;eacute;, no interior paulista, foi deputado federal de 1987 a 1991, per&amp;iacute;odo em que se elaborou a nova Constitui&amp;ccedil;&amp;atilde;o do pa&amp;iacute;s. Exerceu ainda a prefeitura da cidade de S&amp;atilde;o Paulo de 1982 a 1983. Foi secret&amp;aacute;rio estadual de Promo&amp;ccedil;&amp;atilde;o Social de 1979 a 1982 e secret&amp;aacute;rio municipal da Fam&amp;iacute;lia e Bem-Estar Social de 1993 a 1994. Entre 1995 e 1998, foi secret&amp;aacute;rio municipal executivo para Assuntos Comunit&amp;aacute;rios. Foi reeleito deputado estadual nas elei&amp;ccedil;&amp;otilde;es de 2002, 2006 e 2010. &amp;Eacute; o atual lider da Bancada do PP nesta Casa Legislativa.&lt;/p&gt;</Biografia><Email>scuriati@al.sp.gov.br</Email><Fax>3884-4333</Fax><Matricula>300010</Matricula><NomeParlamentar>Antonio Salim Curiati</NomeParlamentar><PlacaVeiculo>AL 134</PlacaVeiculo><Sala>1111</Sala><Partido>11</Partido><Telefone>3886-6830/6831</Telefone></Deputado><Deputado><IdDeputado>51</IdDeputado><IdSPL>424</IdSPL><Andar>Térreo</Andar><Aniversario>01/04</Aniversario><Biografia>Fausto Figueira é médico. Elegeu-se três vezes vereador em Santos. Foi diretor do Hospital Guilherme Álvaro, presidente do Sindicato dos Médicos de Santos e diretor da Federação Nacional dos Médicos e do Conselho Regional de Medicina do Estado. Entre 1989 e 1990, ocupou a chefia de gabinete da então prefeita Telma de Souza e, entre 1991 e 1992, foi secretário de Turismo. Em 1992, foi eleito vereador pela primeira vez, tendo sido líder do governo David Capistrano na Câmara. Presidiu o Diretório Municipal do PT de 1998 a 1999. Este é o seu segundo mandato de deputado estadual. Na legislatura anterior (2003-2007), foi 1º secretário do Parlamento Paulista entre 2005 e 2007. Nas eleições de 2006, obteve 55.599 votos e tornou-se o 1º suplente da bancada do PT na Assembleia. No início de 2008, foi nomeado pelo ministro dos Portos, Pedro Brito, para presidir o Centro de Excelência Portuária (Cenep) de Santos, órgão pioneiro no país de qualificação da mão-de-obra portuária. Reassumiu o seu mandato no final de dezembro de 2008. </Biografia><Email>fausto@faustofigueira.com.br</Email><Fax>3886-6689</Fax><Matricula>300411</Matricula><NomeParlamentar>Fausto Figueira</NomeParlamentar><Sala>T28 / T29</Sala><Partido>13</Partido><Telefone>3886-6689/6693</Telefone></Deputado><Deputado><IdDeputado>52</IdDeputado><IdSPL>12422</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>29/09</Aniversario><Biografia>&lt;p&gt;Pedagoga e advogada, Telma de Souza &amp;eacute; p&amp;oacute;s-graduada em Psicologia da Educa&amp;ccedil;&amp;atilde;o pela PUC/SP, com extens&amp;atilde;o universit&amp;aacute;ria na Inglaterra e est&amp;aacute;gio na Alemanha. Concluiu mestrado em Sa&amp;uacute;de P&amp;uacute;blica e &amp;eacute; professora de Pol&amp;iacute;ticas P&amp;uacute;blicas em Santos. &amp;Eacute; uma das fundadoras do PT nacional e de Santos. Iniciou sua luta pol&amp;iacute;tica pela redemocratiza&amp;ccedil;&amp;atilde;o do pa&amp;iacute;s e no movimento dos professores na Baixada Santista, na Apeoesp. Foi eleita vereadora pela primeira vez em 1982. J&amp;aacute; exerceu mandato na Assembleia Legislativa (eleita em 1986), interrompido em 1988, quando assumiu a Prefeitura de Santos. Obteve cerca de 90 mil votos nas elei&amp;ccedil;&amp;otilde;es &amp;agrave; C&amp;acirc;mara dos Deputados em 2006, tendo sido a primeira suplente. Em 2008, tornou-se a vereadora mais votada na hist&amp;oacute;ria de Santos. Em 2010, elegeu-se deputada estadual com 90.361 votos. Como deputada, pretende atuar em defesa dos investimentos portu&amp;aacute;rios e da instala&amp;ccedil;&amp;atilde;o de Zona de Processamento de Exporta&amp;ccedil;&amp;atilde;o (ZPE) na regi&amp;atilde;o do Porto de Santos. O principal problema que v&amp;ecirc; no Estado &amp;eacute; a necessidade de mais autonomia para as regi&amp;otilde;es metropolitanas. A seguir, vem a sa&amp;uacute;de, principalmente a mortalidade infantil na Baixada Santista. Como educadora, defende educa&amp;ccedil;&amp;atilde;o p&amp;uacute;blica de qualidade e valoriza&amp;ccedil;&amp;atilde;o dos profissionais da &amp;aacute;rea.&lt;/p&gt;</Biografia><Email>telmadesouza@al.sp.gov.br</Email><Matricula>300208</Matricula><NomeParlamentar>Telma de Souza</NomeParlamentar><PlacaVeiculo>AL 136</PlacaVeiculo><Sala>2063</Sala><Partido>13</Partido><Telefone>3886-6413</Telefone></Deputado><Deputado><IdDeputado>53</IdDeputado><IdSPL>441</IdSPL><Andar>1º</Andar><Aniversario>27/05</Aniversario><Biografia>"Natural de Taubaté, Roberto Alves foi metalúrgico durante 15 anos na General Motors (GM) de São José dos Campos. Criou o Projeto Justiça, que leva assistência jurídica gratuita a áreas carentes. Conta que mantém médicos pediatras voluntários para pacientes não atendidos pelo sistema público de saúde. É apresentador dos programas ""Fala Vale"" da Super Rádio Piratininga de São José dos Campos e da TV Band Vale. Este é seu primeiro mandato de deputado. Entre seus projetos de lei, destaca-se o que obriga as distribuidoras de água a instalarem hidrômetros que possibilitem o sistema pré-pago."</Biografia><Email>ralves@al.sp.gov.br</Email><Fax>3884-4805</Fax><Matricula>300403</Matricula><NomeParlamentar>Roberto Alves</NomeParlamentar><Sala>1006/07</Sala><Partido>14</Partido><Telefone>3886-6794/6790</Telefone></Deputado><Deputado><IdDeputado>54</IdDeputado><IdSPL>10609</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>28/03</Aniversario><Biografia>&lt;p&gt;Eleito deputado estadual com 59.653 votos, Luciano Batista foi vereador por duas legislaturas em S&amp;atilde;o Vicente. Presidiu a C&amp;acirc;mara Municipal nos bi&amp;ecirc;nios 2001-2002 e 2003-2004, e reeleito presidiu no bi&amp;ecirc;nio 2005-2006. Atua na &amp;aacute;rea esportiva desde 1990, com a realiza&amp;ccedil;&amp;atilde;o de campeonatos de surf, skate, futebol de sal&amp;atilde;o, v&amp;ocirc;lei, futebol society etc.&lt;/p&gt;</Biografia><Email>lbatista@al.sp.gov.br</Email><HomePage>http://www.lucianobatista.com.br</HomePage><Matricula>300479</Matricula><NomeParlamentar>Luciano Batista</NomeParlamentar><PlacaVeiculo>AL 107</PlacaVeiculo><Sala>2111</Sala><Partido>14</Partido><Telefone>3886-6745/6750</Telefone></Deputado><Deputado><IdDeputado>55</IdDeputado><IdSPL>11153</IdSPL><Andar>2º</Andar><Aniversario>15/05</Aniversario><Biografia>Cássio Navarro, 30 anos, é empresário e bacharel em Direito. Foi eleito vereador de Praia Grande, em 2001, aos 22 anos, e reeleito em 2004. Presidiu o Legislativo da cidade no biênio 2005/2006. Na Câmara foi presidente das Comissões de Justiça e Redação, de Esporte e Turismo e também relator da Comissão de Finanças e Orçamento. Nas últimas eleições para deputado estadual, obteve 57.309 votos. Morador de Praia Grande desde o nascimento, vê nas atividades culturais, esportivas e profissionalizantes a saída para problemas de violência urbana envolvendo crianças e jovens. Defende que os investimentos em obras e serviços sociais nos municípios do Interior de São Paulo e do Litoral evitam a migração da população para as grandes cidades em busca de melhor qualidade de vida. 
</Biografia><Email>cassionavarro@al.sp.gov.br</Email><Matricula>300489</Matricula><NomeParlamentar>Cássio de Castro Navarro</NomeParlamentar><Sala>2101</Sala><Partido>45</Partido><Telefone>3886-6688/6692</Telefone></Deputado><Deputado><IdDeputado>56</IdDeputado><IdSPL>10604</IdSPL><Andar>1º</Andar><Aniversario>10/06</Aniversario><Biografia>Filha de imigrantes Libaneses, Haifa Madi é coordenadora  do PDT no Litoral Paulista em toda baixada Santista. Foi primeira-dama de Guarujá de 2005 a 2008.  Elegeu-se pela primeira vez em 2006, com 66.981 votos, sendo a terceira mais votada em toda a Baixada Santista, apoiada no reconhecimento da população pelo seu trabalho na área social.É a primeira deputada eleita pelo PDT em São Paulo  e primeira deputada do Guarujá-SP. Foi presidente do Fundo Social da cidade deixando sua marca com projetos de geração de renda. Como coordenadora de mulheres do PDT, na Baixada Santista, realizou campanhas de cidadania em toda a região.</Biografia><Email>haifamadi@al.sp.gov.br</Email><Fax>3884-4847</Fax><HomePage>http://www.haifamadi.com.br</HomePage><Matricula>300457</Matricula><NomeParlamentar>Haifa Madi</NomeParlamentar><Sala>1028/1029</Sala><Partido>12</Partido><Telefone>3886-6536/6565</Telefone></Deputado><Deputado><IdDeputado>57</IdDeputado><IdSPL>446</IdSPL><Andar>térreo</Andar><Aniversario>13/08</Aniversario><Biografia>Delegado de polícia de classe especial, Romeu Tuma Jr., 44 anos, nasceu em São Paulo. Filho do senador Romeu Tuma, ingressou na polícia em 1978 e, em 1986, tornou-se delegado. Integrou a Polícia Federal e a Polícia Fazendária, como delegado operacional, na repressão de atividades contra a economia popular. Entre 1991 e 1993, foi assessor da vice-presidência mundial e chefe do escritório da Interpol em São Paulo. Em 1999 e 2000, coordenou a força-tarefa que debelou quadrilhas de funcionários corruptos da Prefeitura de São Paulo. É formado em ciências jurídicas e sociais. Foi vice-presidente do Corinthians. Preside a Comissão de Defesa dos Direitos do Consumidor da ALESP. É o corregedor do Parlamento Paulista e o Presidente do Conselho Superior da ASTRAL - Associação Brasileira de Televisões e Rádios Legislativas.</Biografia><Email>rtuma@al.sp.gov.br</Email><Fax>3884-2175</Fax><Matricula>300437</Matricula><NomeParlamentar>Romeu Tuma</NomeParlamentar><Sala>T-24/25</Sala><Partido>15</Partido><Telefone>3886-6567/6534</Telefone></Deputado><Deputado><IdDeputado>58</IdDeputado><IdSPL>12381</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>07/06</Aniversario><Biografia>&lt;p&gt;De origem humilde, Andr&amp;eacute; do Prado teve que lutar muito para ajudar a fam&amp;iacute;lia e se formar em An&amp;aacute;lise de Sistemas, tendo trabalhado como feirante e professor. Em 1992, com apenas 23 anos, foi eleito vereador em Guararema, cidade onde nasceu e mora com sua fam&amp;iacute;lia. Em 1996, foi reeleito e assumiu a Presid&amp;ecirc;ncia da C&amp;acirc;mara. Em 2000, candidatou-se a vice-prefeito, na chapa formada com a ex-prefeita Concei&amp;ccedil;&amp;atilde;o. Durante o mandato de vice, acumulou a fun&amp;ccedil;&amp;atilde;o de secret&amp;aacute;rio da Sa&amp;uacute;de. Quatro anos depois, convidado a lan&amp;ccedil;ar candidatura a prefeito, tornou-se o mais jovem a ser eleito na hist&amp;oacute;ria de Guararema. &amp;Agrave; frente do Poder Executivo, sua principal conquista &amp;eacute; a Escola Profissionalizante Municipal, que atende milhares de alunos. Na &amp;aacute;rea da sa&amp;uacute;de, construiu o Centro de Especialidades de Sa&amp;uacute;de e Apoio &amp;agrave; Popula&amp;ccedil;&amp;atilde;o (Cesap), que presta servi&amp;ccedil;os de qualidade com especialistas e realiza&amp;ccedil;&amp;atilde;o de exames. Em 2009, o Partido da Rep&amp;uacute;blica (PR) convidou-o para ser presidente estadual do Conselho Pol&amp;iacute;tico, com a miss&amp;atilde;o de reestruturar as bases partid&amp;aacute;rias no Estado e articular candidatura a deputado estadual. Elegeu-se como &amp;uacute;nico representante republicano, com 86.346 votos, distribu&amp;iacute;dos em 386 munic&amp;iacute;pios. Tem como base eleitoral a Grande S&amp;atilde;o Paulo, o Vale do Para&amp;iacute;ba e o Vale do Ribeira.&lt;/p&gt;</Biografia><Email>andredoprado@al.sp.gov.br </Email><Matricula>300497</Matricula><NomeParlamentar>André do Prado</NomeParlamentar><PlacaVeiculo>AL 037</PlacaVeiculo><Sala>3112</Sala><Partido>22</Partido><Telefone>3886-6562/6563</Telefone></Deputado><Deputado><IdDeputado>59</IdDeputado><IdSPL>139</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>19/02</Aniversario><Biografia>&lt;p&gt;M&amp;eacute;dico com p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o em cirurgia geral e obstetr&amp;iacute;cia pela Santa Casa de Miseric&amp;oacute;rdia e formado em Administra&amp;ccedil;&amp;atilde;o Hospitalar pela Universidade de S&amp;atilde;o Paulo, Celso Giglio foi vereador em Osasco, presidindo a C&amp;acirc;mara Municipal no bi&amp;ecirc;nio 1989-90. Tamb&amp;eacute;m prefeito da cidade (1993-96 e 2001-2004), j&amp;aacute; exerceu os mandatos de deputado estadual (1991-92) e federal (1999-2000). Presidiu a Associa&amp;ccedil;&amp;atilde;o Paulista dos Munic&amp;iacute;pios (APM) de 1997 a 2006. No per&amp;iacute;odo de 2005-2006, ocupou a Superintend&amp;ecirc;ncia do Instituto de Assist&amp;ecirc;ncia M&amp;eacute;dica ao Servidor P&amp;uacute;blico Estadual (IAMSPE). Celso Giglio voltou a eleger-se deputado estadual em 2006, com 111.302 votos, tendo sido reeleito em 2010. Foi 1&amp;ordm; Vice-Presidente da Assembleia Legislativa no bi&amp;ecirc;nio 2011-2013.&lt;/p&gt;</Biografia><Email>cgiglio@al.sp.gov.br</Email><Fax>3884-1606</Fax><Matricula>300227</Matricula><NomeParlamentar>Celso Giglio</NomeParlamentar><PlacaVeiculo>AL 032</PlacaVeiculo><Sala>1014/1015</Sala><Partido>45</Partido><Telefone>3886-6559/6594</Telefone></Deputado><Deputado><IdDeputado>60</IdDeputado><IdSPL>10610</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>07/05</Aniversario><Biografia>&lt;p&gt;Marcos Martins &amp;eacute; administrador de empresas e foi vice-presidente da C&amp;acirc;mara Municipal de Osasco. Foi vereador por cinco mandatos consecutivos e um dos fundadores do PT na cidade. Atua no movimento sindical h&amp;aacute; 30 anos e foi um dos fundadores da Regional de Osasco do Sindicato dos Banc&amp;aacute;rios de S&amp;atilde;o Paulo, da qual se tornou coordenador em 1979. Em sua atua&amp;ccedil;&amp;atilde;o parlamentar no &amp;acirc;mbito municipal, &amp;eacute; autor de leis como as de zoonoses, do banimento do amianto, da agricultura urbana, do g&amp;aacute;s, entre outras. Foi eleito deputado estadual pela primeira vez em 2006, com 71.474 votos, tendo sido reeleito em 2010 com 80.131 votos.&lt;/p&gt;</Biografia><Email>mmartins@al.sp.gov.br</Email><Fax>3053-2587</Fax><Matricula>300455</Matricula><NomeParlamentar>Marcos Martins</NomeParlamentar><PlacaVeiculo>AL 056</PlacaVeiculo><Sala>2063</Sala><Partido>13</Partido><Telefone>3886-6241/6242</Telefone></Deputado><Deputado><IdDeputado>77</IdDeputado><IdSPL>12786</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>14/06</Aniversario><Biografia>&lt;p&gt;Filho de agricultores, Francisco de Assis Pereira de Campos (Tito) nasceu em Piracicaba, trabalhou no campo, formou-se em t&amp;eacute;cnico agr&amp;iacute;cola pela ESALQ. Mudou-se para Sumar&amp;eacute; no final da d&amp;eacute;cada de 70 para estudar Filosofia e Teologia no Semin&amp;aacute;rio dos Capuchinhos, onde fixou moradia. Atuou em v&amp;aacute;rios movimentos sociais e religiosos no estado de S&amp;atilde;o Paulo. Em Sumar&amp;eacute; participou de lutas por moradia, &amp;aacute;gua, transporte e saneamento b&amp;aacute;sico. Trabalhou durante muitos anos como professor de Filosofia na rede estadual de ensino. Foi Secret&amp;aacute;rio municipal de Obras e de Governo em Sumar&amp;eacute;. Seu mandato tem como principal objetivo ser um instrumento importante na busca de mais igualdade e melhores condi&amp;ccedil;&amp;otilde;es de vida para a popula&amp;ccedil;&amp;atilde;o. Dentre as principais &amp;aacute;reas de atua&amp;ccedil;&amp;atilde;o destaca-se a Educa&amp;ccedil;&amp;atilde;o e a agricultura familiar. Est&amp;aacute; a disposi&amp;ccedil;&amp;atilde;o dos movimentos sociais organizados, entidades, sindicatos entre outros.&lt;/p&gt;</Biografia><Email>deputadotito@al.sp.gov.br</Email><Matricula>300527</Matricula><NomeParlamentar>Francisco Campos Tito</NomeParlamentar><PlacaVeiculo>AL 072</PlacaVeiculo><Sala>2042</Sala><Partido>13</Partido><Telefone>3886-8355</Telefone></Deputado><Deputado><IdDeputado>78</IdDeputado><IdSPL>10611</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>18/01</Aniversario><Biografia>&lt;p&gt;Advogado formado pela Universidade de S&amp;atilde;o Paulo, Marcos Zerbini trabalha com movimentos populares desde 1980, em especial setores de habita&amp;ccedil;&amp;atilde;o, educa&amp;ccedil;&amp;atilde;o e sa&amp;uacute;de. Em 2000 foi eleito vereador da cidade de S&amp;atilde;o Paulo pelo PSDB, com 30.748 votos, reelengendo-se em 2004, com 41.488 votos. Em 2006, habilitou-se ao exerc&amp;iacute;cio do mandato de deputado estadual e teve 94.082 votos. Tem como principal base eleitoral as regi&amp;otilde;es norte e oeste da capital e da Grande S&amp;atilde;o Paulo.&lt;/p&gt;</Biografia><Email>mzerbini@al.sp.gov.br</Email><Fax>3884-4309</Fax><Matricula>300471</Matricula><NomeParlamentar>Marcos Zerbini</NomeParlamentar><PlacaVeiculo>AL 088</PlacaVeiculo><Sala>3105</Sala><Partido>45</Partido><Telefone>3886-6859/6383</Telefone></Deputado><Deputado><IdDeputado>79</IdDeputado><IdSPL>462</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>18/08</Aniversario><Biografia>&lt;p&gt;Jos&amp;eacute; Bittencourt &amp;eacute; casado h&amp;aacute; 30 anos e tem dois filhos. &amp;Eacute; advogado, p&amp;oacute;s-graduado em Direito Constitucional. Preside o Instituto Teol&amp;oacute;gico Betel do ABCD e exerce o magist&amp;eacute;rio nas &amp;aacute;reas de Teologia e de Direito Constitucional. Participou pela primeira vez em 2002 de elei&amp;ccedil;&amp;atilde;o para o cargo de Deputado Estadual em S&amp;atilde;o Paulo, e foi eleito com 35.573 votos pelo extinto PGT. Reelegeu-se em 2006 com 41.510 votos, pelo PDT, e em 2010, com 58.954, exercendo atualmente seu terceiro mandato. Defende os direitos do consumidor, os interesses dos servidores da Justi&amp;ccedil;a e as prerrogativas constitucionais de todo cidad&amp;atilde;o. &amp;Eacute; coordenador regional no ABC do PSD - Partido Social Democr&amp;aacute;tico, partido do qual tamb&amp;eacute;m &amp;eacute; fundador. Na ALESP, foi membro efetivo das Comiss&amp;otilde;es do Meio Ambiente e Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a e foi presidente por dois bi&amp;ecirc;nios da Comiss&amp;atilde;o de Agricultura e Pecu&amp;aacute;ria. Foi relator da CPI das &amp;Aacute;reas Contaminadas e presidiu as CPIs das Santas Casas e do Erro M&amp;eacute;dico. Atualmente &amp;eacute; membro das seguintes Comiss&amp;otilde;es: Atividades Econ&amp;ocirc;micas, Administra&amp;ccedil;&amp;atilde;o P&amp;uacute;blica e Rela&amp;ccedil;&amp;otilde;es do Trabalho; Ci&amp;ecirc;ncia, Tecnologia e Informa&amp;ccedil;&amp;atilde;o; e Seguran&amp;ccedil;a P&amp;uacute;blica e Assuntos Penitenci&amp;aacute;rios. Preside a CPI da TV por Assinatura. Seus principais projetos sancionados s&amp;atilde;o: Lei 14.463, que "pro&amp;iacute;be a cobran&amp;ccedil;a de taxa por emiss&amp;atilde;o de boleto banc&amp;aacute;rio"; Lei 11.853, que "obriga a divulga&amp;ccedil;&amp;atilde;o do n&amp;uacute;mero do Disque Den&amp;uacute;ncia em escolas e hospitais p&amp;uacute;blicos"; Lei 12.226, que "institui a Pol&amp;iacute;tica Estadual de Apoio ao Cooperativismo"; Lei n&amp;ordm; 12.301, que "pro&amp;iacute;be o uso de bebidas alco&amp;oacute;licas como premia&amp;ccedil;&amp;atilde;o a menores de idade em eventos em geral"; Lei n&amp;ordm; 12.902, que "visa &amp;agrave; conscientiza&amp;ccedil;&amp;atilde;o de crian&amp;ccedil;as e adolescentes no combate &amp;agrave;s drogas nas escolas"; Lei n&amp;ordm;13. 486, que institui o "Dia de Combate &amp;agrave; Discrimina&amp;ccedil;&amp;atilde;o de Qualquer Natureza"; e Lei n&amp;ordm; 13.450, que institui no Calend&amp;aacute;rio Oficial do Estado a "Expo Crist&amp;atilde;", na Capital.&lt;/p&gt;</Biografia><Email>jbittencourt@al.sp.gov.br</Email><Fax>3884-3849</Fax><Matricula>300401</Matricula><NomeParlamentar>José Bittencourt</NomeParlamentar><PlacaVeiculo>AL 008</PlacaVeiculo><Sala>1101</Sala><Partido>55</Partido><Telefone>3886-6676/6677</Telefone></Deputado><Deputado><IdDeputado>80</IdDeputado><IdSPL>12423</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>23/02</Aniversario><Biografia>&lt;p&gt;Eleito com 104.705 votos, Luiz de Moura Pereira nasceu em Batalha (AL). &amp;Eacute; estudante de Direito. Sua base eleitoral concentra-se na zona leste da Capital, principalmente em Guaianases, Cidade Tiradentes, Itaim Paulista, S&amp;atilde;o Miguel Paulista e Itaquera. Como integrante do Diret&amp;oacute;rio Estadual do PT, iniciou milit&amp;acirc;ncia pol&amp;iacute;tica na luta pela regulariza&amp;ccedil;&amp;atilde;o do transporte alternativo da Capital. Na gest&amp;atilde;o Marta Suplicy, contribuiu decisivamente para a regulariza&amp;ccedil;&amp;atilde;o do sistema de transporte e pela implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico. &amp;Eacute; presidente de honra da Transcooper Leste. Entre os projetos pelos quais pretende lutar como deputado, est&amp;atilde;o: a implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico Metropolitano; a amplia&amp;ccedil;&amp;atilde;o e melhoria da malha asf&amp;aacute;ltica do Alto Tiet&amp;ecirc;; a cria&amp;ccedil;&amp;atilde;o de escolas t&amp;eacute;cnicas; a revitaliza&amp;ccedil;&amp;atilde;o e a melhoria das esta&amp;ccedil;&amp;otilde;es ferrovi&amp;aacute;rias, dos trens, do metr&amp;ocirc; e dos &amp;ocirc;nibus; e a expans&amp;atilde;o do Poupatempo. Moura tamb&amp;eacute;m defende a a&amp;ccedil;&amp;atilde;o conjunta dos governos federal, estadual e municipal para um Sistema &amp;Uacute;nico de Sa&amp;uacute;de com qualidade; o incentivo aos esportes como forma de inclus&amp;atilde;o social, o combate &amp;agrave; viol&amp;ecirc;ncia; a prepara&amp;ccedil;&amp;atilde;o para as Olimp&amp;iacute;adas 2016; e a aten&amp;ccedil;&amp;atilde;o especial ao emprego para os jovens.&lt;/p&gt;</Biografia><Email>luizmoura@al.sp.gov.br</Email><Matricula>300515</Matricula><NomeParlamentar>Luiz Moura</NomeParlamentar><PlacaVeiculo>AL 067</PlacaVeiculo><Sala>1016/1019</Sala><Partido>13</Partido><Telefone>3886-6741/6759</Telefone></Deputado><Deputado><IdDeputado>81</IdDeputado><IdSPL>10587</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>22/08</Aniversario><Biografia>&lt;p&gt;Ana Perugini est&amp;aacute; em seu segundo mandato de deputada estadual. Seu primeiro cargo eletivo foi de vereadora, em Hortol&amp;acirc;ndia. &amp;Eacute; advogada, servidora licenciada do Tribunal de Justi&amp;ccedil;a de S&amp;atilde;o Paulo. &amp;Eacute; defensora da amplia&amp;ccedil;&amp;atilde;o das pol&amp;iacute;ticas p&amp;uacute;blicas para as mulheres, atuante nas &amp;aacute;reas de Sa&amp;uacute;de, Saneamento e Seguran&amp;ccedil;a. Entre suas a&amp;ccedil;&amp;otilde;es de maior relev&amp;acirc;ncia est&amp;atilde;o a defesa da compensa&amp;ccedil;&amp;atilde;o &amp;agrave;s cidades com pres&amp;iacute;dios, a implanta&amp;ccedil;&amp;atilde;o da vacina de preven&amp;ccedil;&amp;atilde;o ao c&amp;acirc;ncer do c&amp;oacute;lo do &amp;uacute;tero na rede p&amp;uacute;blica e iniciativas de defesa dos direitos da crian&amp;ccedil;as. Sua forma&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica tem origens nos movimentos da Igreja e sociais, em especial, pela agricultura familiar. Na Assembleia, foi vice-presidente das Comiss&amp;otilde;es de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a e de Assuntos Metropolitanos.&lt;/p&gt;</Biografia><Email>aperugini@al.sp.gov.br, anaperugini@yahoo.com.br</Email><Fax>3886-6680</Fax><Matricula>300466</Matricula><NomeParlamentar>Ana Perugini</NomeParlamentar><PlacaVeiculo>AL 046</PlacaVeiculo><Sala>T103</Sala><Partido>13</Partido><Telefone>3886-6678</Telefone></Deputado><Deputado><IdDeputado>88</IdDeputado><IdSPL>10614</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>20/03</Aniversario><Biografia>&lt;p&gt;S&amp;eacute;rgio Ol&amp;iacute;mpio Gomes, paulista de Presidente Venceslau, foi presidente da Associa&amp;ccedil;&amp;atilde;o Paulista dos Oficiais da Pol&amp;iacute;cia Militar do Estado de S&amp;atilde;o Paulo e diretor da Associa&amp;ccedil;&amp;atilde;o dos Oficiais da Pol&amp;iacute;cia Militar do Estado de S&amp;atilde;o Paulo. Como oficial, exerceu suas fun&amp;ccedil;&amp;otilde;es por 29 anos. &amp;Eacute; bacharel em ci&amp;ecirc;ncias jur&amp;iacute;dicas e sociais, jornalista, professor de educa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica, t&amp;eacute;cnico em defesa pessoal, instrutor de tiro e autor de livros voltados para a quest&amp;atilde;o da seguran&amp;ccedil;a. Em 2006, foi eleito deputado estadual com 52.386 votos, tendo sido reeleito em 2010 com 135.409 votos. &amp;Eacute; o atual l&amp;iacute;der da Bancada do PDT nesta Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>molimpio@al.sp.gov.br</Email><Fax>3051-5533</Fax><Matricula>300468</Matricula><NomeParlamentar>Olímpio Gomes</NomeParlamentar><PlacaVeiculo>AL 066</PlacaVeiculo><Sala>T108</Sala><Partido>12</Partido><Telefone>3886-6508/6509</Telefone></Deputado><Deputado><IdDeputado>89</IdDeputado><IdSPL>12784</IdSPL><Situacao>REN</Situacao><Andar>2º</Andar><Aniversario>03/10</Aniversario><Biografia>&lt;p&gt;Alcides Amazonas nasceu em 3 de outubro de 1962 em Cidade Ga&amp;uacute;cha (PR), mas passou toda a vida na capital paulista. Foi cobrador e motorista e construiu sua vida pol&amp;iacute;tica no meio sindical, ocupando a secretaria-geral do Sindicato dos Condutores de S&amp;atilde;o Paulo e a diretoria da S&amp;atilde;o Paulo Transportes (SPTrans). Reconhecido por diversos setores sociais devido &amp;agrave; sua luta em defesa dos trabalhadores, Amazonas obteve, em 2010, mais de 27 mil votos na disputa para a Assembleia Legislativa do Estado de S&amp;atilde;o Paulo, o que lhe garantiu a primeira supl&amp;ecirc;ncia. Passou a compor a Bancada do PCdoB na Alesp no dia 3 de janeiro de 2013. Amazonas tamb&amp;eacute;m foi vereador entre 2001 e 2004. Na C&amp;acirc;mara Municipal de S&amp;atilde;o Paulo, fez um mandato a servi&amp;ccedil;o do povo mais simples e apresentou importantes projetos em benef&amp;iacute;cio dos trabalhadores. Entre as suas principais proposi&amp;ccedil;&amp;otilde;es est&amp;aacute; a Lei 13.207/01, que garantiu a manuten&amp;ccedil;&amp;atilde;o dos cobradores nos &amp;ocirc;nibus, assegurando milhares de postos de emprego. Tamb&amp;eacute;m &amp;eacute; de sua autoria a Lei 13.542/03, que obriga as empresas de &amp;ocirc;nibus que atuam no sistema de transporte coletivo municipal a renovarem sua frota adquirindo ve&amp;iacute;culos com motor traseiro, medida que beneficiou tanto os operadores quanto os usu&amp;aacute;rios. Amazonas foi ainda relator dos projetos que criaram o Bilhete &amp;Uacute;nico e a Secretaria Municipal de Seguran&amp;ccedil;a Urbana. Entre 2005 e 2012, Amazonas foi coordenador-geral do escrit&amp;oacute;rio da Ag&amp;ecirc;ncia Nacional do Petr&amp;oacute;leo, G&amp;aacute;s Natural e Biocombust&amp;iacute;veis (ANP) no estado de S&amp;atilde;o Paulo. Liderou a for&amp;ccedil;a-tarefa de combate &amp;agrave; adultera&amp;ccedil;&amp;atilde;o de combust&amp;iacute;veis, dando prote&amp;ccedil;&amp;atilde;o aos consumidores, preservando o meio ambiente e garantindo a leal concorr&amp;ecirc;ncia no mercado. Neste per&amp;iacute;odo, teve participa&amp;ccedil;&amp;atilde;o ativa no debate sobre a pol&amp;iacute;tica energ&amp;eacute;tica do pa&amp;iacute;s, com destaque para a descoberta do pr&amp;eacute;-sal e a diversifica&amp;ccedil;&amp;atilde;o das matrizes de produ&amp;ccedil;&amp;atilde;o de energia.&lt;/p&gt;</Biografia><Email>alcidesamazonas@al.sp.gov.br</Email><Matricula>300525</Matricula><NomeParlamentar>Alcides Amazonas</NomeParlamentar><PlacaVeiculo>AL 081</PlacaVeiculo><Sala>2038</Sala><Partido>65</Partido><Telefone>3886-6738/6719</Telefone></Deputado><Deputado><IdDeputado>90</IdDeputado><IdSPL>12414</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>03/09</Aniversario><Biografia>&lt;p&gt;Rodrigo Moraes &amp;eacute; ituano, nascido aos 3 de setembro de 1984. Filho do casal Elisabete Moraes e do deputado federal Jos&amp;eacute; Olimpio. Aos 26 anos, tornou-se o deputado estadual mais jovem eleito pelo Partido Social Crist&amp;atilde;o (PSC) em S&amp;atilde;o Paulo, com expressivos 124.278 votos, oriundos de 626 munic&amp;iacute;pios. O que o destacou como o deputado mais votado de seu partido em todo Estado e o segundo mais votado em todo Brasil. Por for&amp;ccedil;a do exerc&amp;iacute;cio de seu primeiro mandato eleitoral que teve in&amp;iacute;cio em mar&amp;ccedil;o de 2011, seu dia-a-dia tem sido de muito trabalho. No Parlamento, Rodrigo &amp;eacute; vice-presidente da Comiss&amp;atilde;o de Fiscaliza&amp;ccedil;&amp;atilde;o e Controle e l&amp;iacute;der do PSC. Rodrigo Moraes &amp;eacute; casado com D&amp;eacute;bora Moraes. Al&amp;eacute;m de deputado estadual, &amp;eacute; formado em Direito, mission&amp;aacute;rio da Igreja Mundial do Poder de Deus e atua profissionalmente no ramo comercial.&lt;/p&gt;</Biografia><Email>deputadorodrigomoraes@al.sp.gov.br</Email><Fax>3886-6055</Fax><HomePage>www.deputadorodrigomoraes.com.br</HomePage><Matricula>300519</Matricula><NomeParlamentar>Rodrigo Moraes</NomeParlamentar><PlacaVeiculo>AL 092</PlacaVeiculo><Sala>3104</Sala><Partido>20</Partido><Telefone>3886-6055/6056</Telefone></Deputado><Deputado><IdDeputado>91</IdDeputado><IdSPL>232</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>29/07</Aniversario><Biografia>&lt;p&gt;Roberto Morais iniciou seu primeiro mandato como deputado em 1999, com atua&amp;ccedil;&amp;atilde;o no &amp;acirc;mbito das pol&amp;iacute;ticas p&amp;uacute;blicas. Em seu segundo ano de mandato, assumiu o cargo de 3&amp;ordm; secret&amp;aacute;rio da ALESP. Foi presidente da Comiss&amp;atilde;o de Assuntos Municipais e vice-l&amp;iacute;der da bancada de seu partido. Nas elei&amp;ccedil;&amp;otilde;es de 2002, foi reeleito com 97.372 votos. Afirma que vem mantendo sua bandeira nas pol&amp;iacute;ticas p&amp;uacute;blicas, dedicando-se ainda a quest&amp;otilde;es atuais, como a institui&amp;ccedil;&amp;atilde;o de entidades regionais, com base em teorias de planejamento estrat&amp;eacute;gico e desenvolvimento sustent&amp;aacute;vel. Foi l&amp;iacute;der da bancada do Partido Popular Socialista - PPS nesta Casa Legislativa. Est&amp;aacute; em seu quarto mandato consecutivo de deputado estadual.&lt;/p&gt;</Biografia><Email>rmorais@al.sp.gov.br</Email><Fax>3884-1006</Fax><HomePage>http://www.robertomorais.com.br</HomePage><Matricula>300382</Matricula><NomeParlamentar>Roberto Morais</NomeParlamentar><PlacaVeiculo>AL 019</PlacaVeiculo><Sala>1104</Sala><Partido>23</Partido><Telefone>3886-6641/6659</Telefone></Deputado><Deputado><IdDeputado>92</IdDeputado><IdSPL>230</IdSPL><Andar>2º</Andar><Aniversario>15/12</Aniversario><Biografia>Pernambucano, com especialização em medicina preventiva e saúde pública pela Universidade de São Paulo. Iniciou sua carreira no movimento estudantil (em Pernambuco) e de saúde (zona leste de São Paulo). Contribuiu na formulação do SUS e foi figura de destaque no Movimento de Redemocratização do País. Foi secretário da Saúde (1983/1988) e prefeito de Diadema (1989/1992), deputado federal (1995/1998), deputado estadual (1999/2002), coordenador da Secretaria de Agricultura (2003/2004) e subprefeito de Capela do Socorro (2005/2006). Para esta legislatura, que se iniciou em 2007, recebeu 74.638 votos.






</Biografia><Email>joseaugusto@al.sp.gov.br</Email><Fax>3885-5376</Fax><Matricula>300368</Matricula><NomeParlamentar>José Augusto</NomeParlamentar><Sala>2107</Sala><Partido>45</Partido><Telefone>3886-6959/6968</Telefone></Deputado><Deputado><IdDeputado>93</IdDeputado><IdSPL>12788</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>10/05</Aniversario><Biografia>&lt;p&gt;Antonio de Sousa Ramalho, o Ramalho da Constru&amp;ccedil;&amp;atilde;o, nasceu na Para&amp;iacute;ba, em 10 de maio de 1949, no munic&amp;iacute;pio de Concei&amp;ccedil;&amp;atilde;o do Pianc&amp;oacute;. De fam&amp;iacute;lia humilde da lavoura, come&amp;ccedil;ou a trabalhar na ro&amp;ccedil;a aos oito anos de idade. Mudou-se para S&amp;atilde;o Paulo em 1968. Nos tempos duros da ditadura, iniciou sua vida na constru&amp;ccedil;&amp;atilde;o civil como servente, na empresa Hidrasan - Engenharia Civil e Sanit&amp;aacute;ria Ltda. Enquanto trabalhava, o paraibano fazia cursos de aperfei&amp;ccedil;oamento. Em julho de 1990, ingressou no meio sindical como 2&amp;ordm; Suplente da Diretoria do Sintracon&amp;nbsp;- SP. Em 1994, ele comandou a maior greve da hist&amp;oacute;ria do setor. Foram 16 dias de paralisa&amp;ccedil;&amp;otilde;es, com vit&amp;oacute;ria concedida pelo TRT (Tribunal Regional do Trabalho) 2&amp;ordf; Regi&amp;atilde;o de S&amp;atilde;o Paulo, que concedeu 5% de aumento de sal&amp;aacute;rio, pagamento dos dias parados e estabilidade de 90 dias para os grevistas. Trabalhou nas negocia&amp;ccedil;&amp;otilde;es para renova&amp;ccedil;&amp;atilde;o da NR 18 (Norma Regulamentadora). Nesse mesmo per&amp;iacute;odo se tornou Vice-Presidente da For&amp;ccedil;a Sindical. Em 1998, com o apoio do corpo associativo e da diretoria, foi lan&amp;ccedil;ada a chapa encabe&amp;ccedil;ada por Ramalho para disputar as elei&amp;ccedil;&amp;otilde;es no Sindicato. Eleita, a chapa come&amp;ccedil;ou uma aut&amp;ecirc;ntica revolu&amp;ccedil;&amp;atilde;o do Sintracon&amp;nbsp;- SP. Criador do sindicalismo cidad&amp;atilde;o, Ramalho busca avan&amp;ccedil;os significativos para as comunidades que integram a Capital paulista, facilitando acesso &amp;agrave;s autoridades na busca de melhoramentos sociais como &amp;aacute;gua, esgoto, creches, escolas, canaliza&amp;ccedil;&amp;atilde;o de c&amp;oacute;rregos, seguran&amp;ccedil;a e sa&amp;uacute;de. Nas elei&amp;ccedil;&amp;otilde;es para deputado estadual, ocorridas no ano de 2006, Ramalho foi candidato e obteve 32.996 votos, ficando como 3&amp;ordm; suplente. Em 2010, Ramalho participou novamente da elei&amp;ccedil;&amp;atilde;o e obteve 62.387 votos. Ficou com a segunda supl&amp;ecirc;ncia do PSDB. Por&amp;eacute;m, como alguns deputados foram eleitos prefeitos no ano passado e tomaram posse no dia 1&amp;ordm; de janeiro, Ramalho assumiu, no dia 3 de janeiro de 2013 o cargo efetivo de deputado estadual. Apesar de tantas lutas e vit&amp;oacute;rias, Ramalho confessa que a maior de todas foi contra o c&amp;acirc;ncer nos per&amp;iacute;odos de 2007 a 2009. Hoje, 100% curado, ele continua empenhando esfor&amp;ccedil;os para melhor distribui&amp;ccedil;&amp;atilde;o de renda, emprego com carteira assinada, moradia digna, transporte, educa&amp;ccedil;&amp;atilde;o, seguran&amp;ccedil;a, sa&amp;uacute;de e lazer.&lt;/p&gt;</Biografia><Email>ramalhodaconstrucao@al.sp.gov.br</Email><Matricula>300526</Matricula><NomeParlamentar>Ramalho da Construção</NomeParlamentar><PlacaVeiculo>AL 044</PlacaVeiculo><Sala>3037</Sala><Partido>45</Partido><Telefone>3886-6615-6616</Telefone></Deputado><Deputado><IdDeputado>94</IdDeputado><IdSPL>290</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>12/01</Aniversario><Biografia>&lt;p&gt;Antonio Mentor foi vereador e secret&amp;aacute;rio de Governo em Americana. Este &amp;eacute; seu quarto mandato de deputado estadual. Em 2002, teve a maior vota&amp;ccedil;&amp;atilde;o da Regi&amp;atilde;o Metropolitana de Campinas. Na ALESP, foi l&amp;iacute;der da bancada do PT; atualmente &amp;eacute; membro da Artesp (Ag&amp;ecirc;ncia de Transporte do Estado) e da Comiss&amp;atilde;o de Transportes; e, em 2007, presidiu a CPI da Eletropaulo. Entre as propostas que apresentou na Casa, est&amp;atilde;o: o fim do voto secreto dos deputados, o combate ao ass&amp;eacute;dio moral, a garantia do transporte gratuito para os idosos e a regulamenta&amp;ccedil;&amp;atilde;o dos comerciais de medicamentos. Na 16&amp;ordf; legislatura (2007-2011), Mentor realizou semin&amp;aacute;rios para a orienta&amp;ccedil;&amp;atilde;o de ONGs quanto a procedimentos administrativos e ao certificado do CNAS (Conselho Nacional de Assist&amp;ecirc;ncia Social), inclusive com o lan&amp;ccedil;amento de uma cartilha sobre o assunto, que est&amp;aacute; dispon&amp;iacute;vel no gabinete, gratuitamente para qualquer interessado.&lt;/p&gt;</Biografia><Email>amentor@al.sp.gov.br</Email><Fax>3884-4395</Fax><HomePage>http://www.antoniomentor.com.br</HomePage><Matricula>300392</Matricula><NomeParlamentar>Antonio Mentor</NomeParlamentar><PlacaVeiculo>AL 013</PlacaVeiculo><Sala>T 106</Sala><Partido>13</Partido><Telefone>3886-6753/6754</Telefone></Deputado><Deputado><IdDeputado>95</IdDeputado><IdSPL>12419</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>01/10</Aniversario><Biografia>&lt;p&gt;Sebasti&amp;atilde;o Santos &amp;eacute; natural de Santo Andr&amp;eacute;. &amp;Eacute; qu&amp;iacute;mico, eletricista, radialista e pastor evang&amp;eacute;lico. Iniciou sua carreira pol&amp;iacute;tica em 1998, como assessor parlamentar do ent&amp;atilde;o deputado estadual M&amp;aacute;rcio Ara&amp;uacute;jo. Em 1999, foi eleito vereador em Mirassol. Foi pioneiro na cidade na cria&amp;ccedil;&amp;atilde;o de leis em beneficio dos idosos e deficientes f&amp;iacute;sicos. Com o aux&amp;iacute;lio de deputados federais e estaduais, buscou emendas parlamentares para o munic&amp;iacute;pio, entre elas a que possibilitou a cria&amp;ccedil;&amp;atilde;o da Casa do Adolescente. Em 2008, concorreu ao cargo de vereador em S&amp;atilde;o Jos&amp;eacute; do Rio Preto. Suplente, assumiu uma cadeira no Legislativo em janeiro de 2009. Como vereador, conseguiu a aprova&amp;ccedil;&amp;atilde;o 79 leis de sua autoria, entre as quais a que institui a Semana de Combate &amp;agrave; Pedofilia. Tamb&amp;eacute;m organizou CEVs da Pesca, avaliando e auxiliando os produtores da regi&amp;atilde;o. &amp;Eacute; de sua autoria a lei que obriga os cond&amp;ocirc;minos verticais a possu&amp;iacute;rem ao menos uma cadeira de rodas para o tr&amp;acirc;nsito de idosos, doentes e acidentados em situa&amp;ccedil;&amp;atilde;o de emerg&amp;ecirc;ncia. Eleito deputado pelo PRB, pretende apresentar projetos que melhorem as condi&amp;ccedil;&amp;otilde;es da agricultura familiar (agricultura, piscicultura e aquicultura) e atuar em favor do respeito aos direitos humanos.&lt;/p&gt;</Biografia><Email>sebastiaosantos@al.sp.gov.br</Email><Matricula>300520</Matricula><NomeParlamentar>Sebastião Santos</NomeParlamentar><PlacaVeiculo>AL 091</PlacaVeiculo><Sala>T06</Sala><Partido>10</Partido><Telefone>3886-6474/6475</Telefone></Deputado><Deputado><IdDeputado>96</IdDeputado><IdSPL>12409</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>31/01</Aniversario><Biografia>&lt;p&gt;Orlando Bol&amp;ccedil;one nasceu em 1949 na cidade de Palestina. Formado em Economia, Administra&amp;ccedil;&amp;atilde;o de Empresas, Contabilidade e Hist&amp;oacute;ria, &amp;eacute; mestre em Economia pela Unesp e doutor em Ci&amp;ecirc;ncias da Sa&amp;uacute;de pela Famerp. Desde 1979, &amp;eacute; professor titular e convidado em diversas faculdades. Na d&amp;eacute;cada de1980, ingressou na Funda&amp;ccedil;&amp;atilde;o Pedroso Horta por indica&amp;ccedil;&amp;atilde;o de Aloysio Nunes Ferreira Filho. Coordenou os planos de governo nas campanhas a prefeito de Manoel Antunes e Edinho Ara&amp;uacute;jo em S&amp;atilde;o Jos&amp;eacute; do Rio Preto. Em 1983, ocupou o cargo de secret&amp;aacute;rio do Planejamento da prefeitura, fun&amp;ccedil;&amp;atilde;o que exerceria em quatro novos governos municipais. Foi tamb&amp;eacute;m diretor administrativo da Companhia de Desenvolvimento Habitacional e Urbano (CDHU), em 1990/91, e superintendente do Departamento Aerovi&amp;aacute;rio do Estado de S&amp;atilde;o Paulo (Daesp). Desde ent&amp;atilde;o tem sido um dos grandes respons&amp;aacute;veis pelo desenvolvimento recente de Rio Preto. Disputou a elei&amp;ccedil;&amp;atilde;o para a prefeitura de Rio Preto em 2008, ficando em terceiro lugar, com 54.117 votos. Eleito deputado estadual em 2010, sua plataforma est&amp;aacute; definida. As quatro vertentes de seu projeto formam a palavra Esse: E de Emprego, S de Sa&amp;uacute;de, S de Seguran&amp;ccedil;a e E de Educa&amp;ccedil;&amp;atilde;o, algo pelo qual batalhar&amp;aacute; para a regi&amp;atilde;o Noroeste do Estado&lt;/p&gt;</Biografia><Email>orlandobolcone@al.sp.gov.br</Email><Matricula>300518</Matricula><NomeParlamentar>Orlando Bolçone</NomeParlamentar><PlacaVeiculo>AL 034</PlacaVeiculo><Sala>1117</Sala><Partido>40</Partido><Telefone>3886-6646/6654</Telefone></Deputado><Deputado><IdDeputado>97</IdDeputado><IdSPL>0</IdSPL><Andar>1º</Andar><Aniversario>24/08</Aniversario><Biografia>Valdemar Corauci Sobrinho nasceu no município de Ribeirão Preto em 24 de agosto de 1945. Advogado, professor universitário e administrador de empresas, foi vereador do município entre 1977 e 1982, tendo sido reeleito em 1982. Foi deputado estadual duas vezes, pelo PFL, de 1987 a 1995. Foi deputado constituinte em 1988,
período em que atuou como membro efetivo nas comissões da Ordem Econômica e Social e de Sistematização. Foi secretário de Estado de Esportes e Turismo de 1991 a 1993, deputado federal de 1995 a 2007 e secretário da Cultura de Ribeirão Preto em 2008.</Biografia><Email>coraucisobrinho@al.sp.gov.br</Email><Matricula>300210</Matricula><NomeParlamentar>Valdemar Corauci Sobrinho</NomeParlamentar><Sala>1008/1009</Sala><Partido>25</Partido><Telefone>3886-6883</Telefone></Deputado><Deputado><IdDeputado>98</IdDeputado><IdSPL>193</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>16/11</Aniversario><Biografia>&lt;p&gt;Mineiro de Delfin&amp;oacute;polis, Gilson de Souza &amp;eacute; t&amp;eacute;cnico cont&amp;aacute;bil e formado em direito. Ingressou na vida p&amp;uacute;blica em 1982, quando foi eleito vereador em Franca, o mais jovem da hist&amp;oacute;ria da cidade, afirma. Ex-presidente da Associa&amp;ccedil;&amp;atilde;o Atl&amp;eacute;tica Francana e hoje vice-presidente da Federa&amp;ccedil;&amp;atilde;o Paulista de Futebol (FPF), aposta na educa&amp;ccedil;&amp;atilde;o pelo esporte. Acredita tamb&amp;eacute;m que o incentivo ao pequeno e m&amp;eacute;dio produtor rural &amp;eacute; um grande aliado do combate &amp;agrave; fome. Conta que na ALESP &amp;eacute; conhecido como "Deputado Sapateiro", haja vista, justifica, ser o leg&amp;iacute;timo representante do setor coureiro-cal&amp;ccedil;adista. Est&amp;aacute; em seu terceiro mandato de deputado estadual.&lt;/p&gt;</Biografia><Email>deputadogilson@al.sp.gov.br</Email><Fax>3884-4233</Fax><HomePage>http://www.gilsondesouza.com.br</HomePage><Matricula>300346</Matricula><NomeParlamentar>Gilson de Souza</NomeParlamentar><PlacaVeiculo>AL 074</PlacaVeiculo><Sala>T40 / T41</Sala><Partido>25</Partido><Telefone>3886-6531/6535</Telefone></Deputado><Deputado><IdDeputado>99</IdDeputado><IdSPL>234</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>16/09</Aniversario><Biografia>&lt;p&gt;Em 2010, Milton Vieira foi eleito para seu quarto mandato parlamentar. J&amp;aacute; foi deputado estadual por duas vezes e deputado federal. Agora voltar&amp;aacute; para a Assembleia, eleito que foi pelo DEM com os 71.523 votos que recebeu nas urnas paulistas. Na C&amp;acirc;mara dos Deputados, em Bras&amp;iacute;lia, foi membro atuante das Comiss&amp;otilde;es de Fiscaliza&amp;ccedil;&amp;atilde;o Financeira e Controle (CFFC), de Seguridade Social e Fam&amp;iacute;lia (CSSF) e de Defesa do Consumidor (CDC). Representou com dignidade, transpar&amp;ecirc;ncia e efic&amp;aacute;cia o mandato que lhe foi confiado pelo povo. Milton Vieira trouxe ao cen&amp;aacute;rio pol&amp;iacute;tico de S&amp;atilde;o Paulo o empreendedorismo e a inova&amp;ccedil;&amp;atilde;o de um pol&amp;iacute;tico jovem e comprometido com o futuro e o desenvolvimento da na&amp;ccedil;&amp;atilde;o brasileira e com programas sociais que visam solucionar as necessidades de entidades e institui&amp;ccedil;&amp;otilde;es assistenciais, al&amp;eacute;m de promover o bem-estar da sociedade.&lt;/p&gt;</Biografia><Email>miltonvieira@al.sp.gov.br</Email><HomePage>http://www.miltonvieira.com.br</HomePage><Matricula>300376</Matricula><NomeParlamentar>Milton Vieira</NomeParlamentar><PlacaVeiculo>AL 052</PlacaVeiculo><Sala>T 102</Sala><Partido>55</Partido><Telefone>3886-6749/6751</Telefone></Deputado><Deputado><IdDeputado>100</IdDeputado><IdSPL>67</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>03/08</Aniversario><Biografia>&lt;p&gt;Parapl&amp;eacute;gica por acidente de autom&amp;oacute;vel desde 1974, C&amp;eacute;lia Le&amp;atilde;o &amp;eacute; militante dos movimentos pelos direitos das pessoas portadoras de defici&amp;ecirc;ncia. Ex-vereadora e uma das fundadoras do PSDB em Campinas, foi eleita deputada em 1990 e reeleita sucessivamente. Em 2002, obteve quase 110 mil votos. Foi a primeira mulher na hist&amp;oacute;ria da ALESP a presidir a Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a. Presidiu tamb&amp;eacute;m a Comiss&amp;atilde;o de Assuntos Internacionais e atualmente preside a de Cultura, Ci&amp;ecirc;ncia e Tecnologia. Sua atua&amp;ccedil;&amp;atilde;o &amp;eacute; voltada para quest&amp;otilde;es de sa&amp;uacute;de e assist&amp;ecirc;ncia social, com atendimento primordial a portadores de defici&amp;ecirc;ncia, crian&amp;ccedil;as, adolescentes, mulheres e idosos. Foi reeleita para a 16&amp;ordf; legislatura, com in&amp;iacute;cio em 15 de mar&amp;ccedil;o de 2007.&lt;/p&gt;</Biografia><Email>cleao@al.sp.gov.br</Email><Fax>3884-4012</Fax><HomePage>http://www.celialeao.com.br</HomePage><Matricula>300237</Matricula><NomeParlamentar>Célia Leão</NomeParlamentar><PlacaVeiculo>AL 064</PlacaVeiculo><Sala>T115</Sala><Partido>45</Partido><Telefone>3886-6650/6694</Telefone></Deputado><Deputado><IdDeputado>101</IdDeputado><IdSPL>12410</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>29/11</Aniversario><Biografia>&lt;p&gt;Atualmente sou Deputado Estadual em S&amp;atilde;o Paulo eleito com quase 90 mil votos pelo Partido dos Trabalhadores, ao qual sou filiado desde 1986. Sou engenheiro agr&amp;ocirc;nomo formado na Universidade Federal de Pelotas e mestre em Desenvolvimento e Sociedade, pela Universidade Federal Rural do Rio de Janeiro. Participei do Movimento Estudantil e fui dirigente da UNE (Uni&amp;atilde;o Nacional dos Estudantes). Assessorei a CUT Nacional (Central &amp;Uacute;nica dos Trabalhadores) durante cinco anos. Em 1994 participei da funda&amp;ccedil;&amp;atilde;o da Plural Cooperativa, entidade da qual fui o primeiro presidente. Entre 2002 e 2004 colaborei com a gest&amp;atilde;o da prefeita Marta Suplicy. Primeiro na Secretaria das Subprefeituras, depois fui presidente da S&amp;atilde;o Paulo Transportes e tive a oportunidade de ajudar na implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico, transformando em realidade um importante projeto que beneficia diretamente a popula&amp;ccedil;&amp;atilde;o. Ainda em 2004 assumi como secret&amp;aacute;rio municipal de Transportes de S&amp;atilde;o Paulo. Depois dessa experi&amp;ecirc;ncia aceitei o desafio de assumir a Secretaria de Transportes de Campinas e a presid&amp;ecirc;ncia da EMDEC (Empresa Municipal de Desenvolvimento de Campinas S/A). Al&amp;eacute;m da implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico, dos corredores de &amp;ocirc;nibus, da ciclofaixa, das esta&amp;ccedil;&amp;otilde;es de transfer&amp;ecirc;ncia, do Programa de Acessibilidade Inclusiva (PAI), do Programa Prefer&amp;ecirc;ncia pela Vida e da Cimcamp pude tamb&amp;eacute;m ajudar a desatar alguns n&amp;oacute;s da cidade, como a constru&amp;ccedil;&amp;atilde;o de uma nova rodovi&amp;aacute;ria e a conclus&amp;atilde;o de um complexo de t&amp;uacute;neis chamado de "Jo&amp;aacute; Penteado". Com essas marcas, um bom grupo de apoio decidiu pela minha candidatura. Agora sou deputado, meu gabinete &amp;eacute; de 2013, no segundo andar da Alesp. Espa&amp;ccedil;o que coloco a servi&amp;ccedil;o da constru&amp;ccedil;&amp;atilde;o de um mandato calcado na transpar&amp;ecirc;ncia e na uni&amp;atilde;o dos movimentos sociais e populares em prol da sociedade. A miss&amp;atilde;o &amp;eacute; garantir a continuidade do processo de mudan&amp;ccedil;as e o aprofundamento do projeto que o PT e seus aliados defendem desde 2003. Na Assembleia quero defender no Estado de S&amp;atilde;o Paulo as prioridades pontuadas pela presidenta Dilma, que s&amp;atilde;o a erradica&amp;ccedil;&amp;atilde;o da mis&amp;eacute;ria, educa&amp;ccedil;&amp;atilde;o para todos, sa&amp;uacute;de de qualidade e investimentos em infra-estrutura. Minha principal atua&amp;ccedil;&amp;atilde;o &amp;eacute; na &amp;aacute;rea de mobilidade urbana, transportes, agricultura familiar, moradia, meio ambiente e sa&amp;uacute;de. Pretendo atuar na elabora&amp;ccedil;&amp;atilde;o de projetos que visem garantir a estrutura necess&amp;aacute;ria para a Copa 2014, como o TAV e a amplia&amp;ccedil;&amp;atilde;o do Aeroporto Internacional de Viracopos, em Campinas.&lt;/p&gt;</Biografia><Email>gersonbittencourt@al.sp.gov.br</Email><Matricula>300507</Matricula><NomeParlamentar>Gerson Bittencourt</NomeParlamentar><PlacaVeiculo>AL 103</PlacaVeiculo><Sala>3107</Sala><Partido>13</Partido><Telefone>3886-6825/6053</Telefone></Deputado><Deputado><IdDeputado>102</IdDeputado><IdSPL>12402</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>13/08</Aniversario><Biografia>&lt;p&gt;Dilmo dos Santos nasceu em Angra dos Reis (RJ), em 13 de agosto de 1964, e teve uma inf&amp;acirc;ncia humilde. Filho de pescador, foi criado at&amp;eacute; sua juventude em sua cidade natal, onde ajudava o pai, Manoel Correia dos Santos, e a m&amp;atilde;e, Edith Peres dos Santos. Mesmo com todas as dificuldades, formou-se em Administra&amp;ccedil;&amp;atilde;o de Empresas e trabalhou como executivo em uma grande empresa multinacional do ramo de cart&amp;otilde;es de cr&amp;eacute;dito. Tempos depois foi diretor da Editora Betel, onde ficou por quatro anos at&amp;eacute; assumir a Presid&amp;ecirc;ncia da Igreja Assembleia de Deus Madureira em Piracicaba, onde est&amp;aacute; desde 2003. &amp;Eacute; membro da Junta Conciliadora do Estado de S&amp;atilde;o Paulo, Ministro da Conven&amp;ccedil;&amp;atilde;o Nacional das Assembleia de Deus no Brasil Minist&amp;eacute;rio Madureira (Conamad), Segundo Secret&amp;aacute;rio da Conven&amp;ccedil;&amp;atilde;o Estadual das Assembleias de Deus no Estado de S&amp;atilde;o Paulo Minist&amp;eacute;rio Madureira (Conemad-SP), Assessor da Presid&amp;ecirc;ncia da Conamad entre outros. Dilmo dos Santos foi eleito deputado estadual em S&amp;atilde;o Paulo com 90.909 votos, tendo como principal base eleitoral a Igreja Evang&amp;eacute;lica Assembleia de Deus Madureira e o apoio de lideran&amp;ccedil;as e denomina&amp;ccedil;&amp;otilde;es evang&amp;eacute;licas do Estado. Assumiu seu primeiro mandato pelo Partido Verde. Na Assembleia Legislativa integra as seguintes comiss&amp;otilde;es permanentes: Administra&amp;ccedil;&amp;atilde;o P&amp;uacute;blica e Rela&amp;ccedil;&amp;otilde;es do Trabalho, Fiscaliza&amp;ccedil;&amp;atilde;o e Controle, Defesa de Direitos (Comiss&amp;atilde;o da Defesa dos Direitos da Pessoa Humana, da Cidadania, da Participa&amp;ccedil;&amp;atilde;o e das Quest&amp;otilde;es Sociais), &amp;Eacute;tica e Decoro Parlamentar. Tamb&amp;eacute;m est&amp;aacute; como suplente nas comiss&amp;otilde;es de Atividades Econ&amp;ocirc;micas; Seguran&amp;ccedil;a P&amp;uacute;blica e Assuntos Penitenci&amp;aacute;rios; Transportes e Comunica&amp;ccedil;&amp;otilde;es; al&amp;eacute;m da Comiss&amp;atilde;o de Defesa dos Direitos da Pessoa Humana, da Cidadania, da Participa&amp;ccedil;&amp;atilde;o e das Quest&amp;otilde;es Sociais.&lt;/p&gt;</Biografia><Email>dilmodossantos@al.sp.gov.br</Email><Matricula>300504</Matricula><NomeParlamentar>Dilmo dos Santos</NomeParlamentar><PlacaVeiculo>AL 133</PlacaVeiculo><Sala>2036/2037</Sala><Partido>43</Partido><Telefone>3886-6578/6579</Telefone></Deputado><Deputado><IdDeputado>103</IdDeputado><IdSPL>218</IdSPL><Andar>2º</Andar><Aniversario>12/10</Aniversario><Biografia>Médico e especialista em cardiologia e saúde pública, Edson Gomes assumiu seu primeiro mandato na ALESP em 1999 e reelegeu-se em 2002. Seu primeiro cargo público foi como prefeito de Pereira Barreto, de 1989 a 1992. Em 1993, foi eleito prefeito de Ilha Solteira. É co-fundador do Consórcio de Irrigação da Região de Urubupungá e da União dos Municípios Energéticos, a qual presidiu por dois mandatos. Em 1996, foi distinguido com o Prêmio JK, concedido pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).</Biografia><Email>egomes@al.sp.gov.br</Email><Fax>3884-0014</Fax><Matricula>300360</Matricula><NomeParlamentar>Edson Gomes</NomeParlamentar><Sala>2018/19</Sala><Partido>11</Partido><Telefone>3886-6742/6758</Telefone></Deputado><Deputado><IdDeputado>104</IdDeputado><IdSPL>12785</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>26/04</Aniversario><Biografia>&lt;p&gt;Alexandre da Farm&amp;aacute;cia, 42 anos, &amp;eacute; natural de S&amp;atilde;o Jos&amp;eacute; dos Campos - SP. Nascido em fam&amp;iacute;lia bastante simples, come&amp;ccedil;ou a trabalhar aos oito anos, como engraxate (em frente ao pronto-socorro da cidade); depois trabalhou em uma cantina escolar, at&amp;eacute; conseguir um emprego de entregador em uma farm&amp;aacute;cia, aos 12 anos (da&amp;iacute; o apelido Alexandre da Farm&amp;aacute;cia). Com 17 anos, precisou ser emancipado pela m&amp;atilde;e para se tornar propriet&amp;aacute;rio de sua primeira farm&amp;aacute;cia. Em 1996, com 26 anos, foi eleito o vereador mais jovem da cidade e desde ent&amp;atilde;o foi eleito cinco vezes consecutivamente vereador por S&amp;atilde;o Jos&amp;eacute; dos Campos, sendo, inclusive, o mais votado de todo o Vale do Para&amp;iacute;ba em 2000. Nos anos de 2009 e 2010 foi presidente da C&amp;acirc;mara Municipal de S&amp;atilde;o Jos&amp;eacute; dos Campos. Em 2010, foi candidato pela terceira vez a deputado estadual, sendo eleito suplente com 66.295 votos, assumindo a vaga em 2013.&lt;/p&gt;</Biografia><Email>depalexandredafarmacia@al.sp.gov.br</Email><Matricula>300524</Matricula><NomeParlamentar>Alexandre da Farmácia</NomeParlamentar><PlacaVeiculo>AL 031</PlacaVeiculo><Sala>1006</Sala><Partido>11</Partido><Telefone>3886-6632</Telefone></Deputado><Deputado><IdDeputado>105</IdDeputado><IdSPL>460</IdSPL><Andar>3º</Andar><Aniversario>21/03</Aniversario><Biografia>José Souza dos Santos, 40 anos, casado, é radialista com formação técnica em contabilidade. Foi o deputado mais votado no PL nas eleições de 2002, com 72.635 votos. Este é seu primeiro mandato de deputado. Dedicado a questões ligadas às relações de consumo, foi nomeado membro efetivo da Comissão de Defesa dos Direitos do Consumidor. É também membro efetivo da Comissão de Promoção Social. Tem seu reduto eleitoral em Campinas, Sorocaba, Limeira, Piracicaba, Jundiaí, Americana, Itu, Indaiatuba, Tatuí, Conchal e adjacências. É o líder do PL na ALESP.</Biografia><Email>ssantos@al.sp.gov.br</Email><Fax>3884-3251</Fax><HomePage>http://www.deputadosouzasantos.com.br</HomePage><Matricula>300406</Matricula><NomeParlamentar>Souza Santos</NomeParlamentar><Sala>3009/10</Sala><Partido>22</Partido><Telefone>3886-6844/6851</Telefone></Deputado><Deputado><IdDeputado>106</IdDeputado><IdSPL>10599</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>14/02</Aniversario><Biografia>&lt;p&gt;Graduado em economia e vegetariano, Feliciano Nahimy Filho (PEN), foi eleito em 2004 para o mandato de vereador em Campinas/SP, tendo sido o vereador mais votado do munic&amp;iacute;pio. Em 2006, elegeu-se Deputado Estadual com 43.643 votos e foi reeleito, em 2010, com 137.573 votos.&lt;/p&gt;
&lt;p&gt;Neste per&amp;iacute;odo, aprovou a Lei Feliciano (Lei Estadual 12.916/08), que pro&amp;iacute;be a matan&amp;ccedil;a indiscriminada de c&amp;atilde;es e gatos nos canis municipais. A Lei da Nota Fiscal Animal (14.728/12), sancionada em 28 de mar&amp;ccedil;o de 2012, estende os benef&amp;iacute;cios da Nota Fiscal Paulista &amp;agrave;s entidades de prote&amp;ccedil;&amp;atilde;o animal sem fins lucrativos. Esta lei &amp;eacute; fundamental para ajudar as entidades de prote&amp;ccedil;&amp;atilde;o animal a continuar esse importante trabalho de resgate, tratamento, castra&amp;ccedil;&amp;atilde;o, manuten&amp;ccedil;&amp;atilde;o, conscientiza&amp;ccedil;&amp;atilde;o da popula&amp;ccedil;&amp;atilde;o e doa&amp;ccedil;&amp;atilde;o dos animais v&amp;iacute;timas de sofrimento e maus tratos. Este &amp;eacute; mais um important&amp;iacute;ssimo passo no caminho de proteger e defender os animais. Com o recebimentos das doa&amp;ccedil;&amp;otilde;es dos benef&amp;iacute;cios da Nota Fiscal Paulista as entidades poder&amp;atilde;o realizar um trabalho ainda maior e mais intenso. Criou tamb&amp;eacute;m a Lei Antitestes (15.316/14), que pro&amp;iacute;be o uso de animais em testes de produtos cosm&amp;eacute;ticos, higiene pessoal, perfumes e seus componentes no Estado de S&amp;atilde;o Paulo. &amp;nbsp;&lt;/p&gt;
&lt;p&gt;Feliciano Filho recebeu dia 28 de maio de 2010, o pr&amp;ecirc;mio "Lideran&amp;ccedil;a Mundial Brilhante", um reconhecimento aos trabalhos desenvolvidos como ativista da causa animal e parlamentar. Al&amp;eacute;m de Feliciano, algumas pessoas, que tamb&amp;eacute;m trabalham ou trabalharam para um mundo melhor e s&amp;atilde;o reconhecidas mundialmente, j&amp;aacute; receberam esse pr&amp;ecirc;mio, caso de Al Gore e doutora Zilda Arns. Sua plataforma pol&amp;iacute;tica se baseia na institui&amp;ccedil;&amp;atilde;o de pol&amp;iacute;ticas p&amp;uacute;blicas para a problem&amp;aacute;tica dos animais em todo Estado de S&amp;atilde;o Paulo.&lt;/p&gt;</Biografia><Email>felicianofilho@al.sp.gov.br</Email><Fax>3884-2175</Fax><Matricula>300458</Matricula><NomeParlamentar>Feliciano Filho</NomeParlamentar><PlacaVeiculo>AL 070</PlacaVeiculo><Sala>T 111 anexo</Sala><Partido>51</Partido><Telefone>3886-6534/6567</Telefone></Deputado><Deputado><IdDeputado>107</IdDeputado><IdSPL>501</IdSPL><Andar>2º</Andar><Aniversario>25/06</Aniversario><Biografia>Jonas Donizette Ferreira nasceu em Monte Belo (MG), em 1965, e mudou-se para Campinas em 1969, onde reside com a família. Estudou jornalismo na Pontifícia Universidade Católica de Campinas. Iniciou-se na política em 1992, sendo eleito o vereador mais jovem daquela legislatura. Em 1996 e 2000, foi reeleito por duas vezes consecutivas como vereador mais votado de Campinas, na faixa dos 20 mil votos. No meio do terceiro mandato de vereador, foi eleito deputado estadual. Em 2006, foi reeleito deputado estadual com o apoio de eleitores de 365 municípios, obtendo 89 mil votos no total, sendo 48 mil só em Campinas. Foi reeleito deputado estadual para a 16ª legislatura, com início em 15 de março de 2007. Exerce desde março de 2008 a liderança da bancada de seu partido. Em 2008, concorreu para prefeito e obteve 77.527 mil votos.</Biografia><Email>jdonizette@al.sp.gov.br</Email><Fax>3886-6646/6654</Fax><Matricula>300443</Matricula><NomeParlamentar>Jonas Donizette</NomeParlamentar><Sala>2111</Sala><Partido>40</Partido><Telefone>3884-6553</Telefone></Deputado><Deputado><IdDeputado>108</IdDeputado><IdSPL>76</IdSPL><Andar>térreo</Andar><Aniversario>03/02</Aniversario><Biografia>Eleito para seu terceiro mandato, Renato Simões é o líder do PT na ALESP. Foi presidente da Comissão de Direitos Humanos, bem como membro da Comissão de Assuntos Internacionais e da Comissão Especial de Indenização aos Ex-Presos Políticos do Estado. Formado em filosofia pela PUC de Campinas, iniciou sua militância na Pastoral da Juventude. Participou da Pastoral Operária e das Comunidades Eclesiais de Base. Foi eleito pela Rádio Jovem Pan o melhor deputado estadual de 2001. Em 2002, recebeu a avaliação máxima do Movimento Voto Consciente. Foi relator da CPI do Narcotráfico. Foi líder da bancada do Partido dos Trabalhadores nesta Casa Legislativa.</Biografia><Email>rsimoes@al.sp.gov.br</Email><Fax>3884-3986</Fax><Matricula>300330</Matricula><NomeParlamentar>Renato Simões</NomeParlamentar><Sala>T06/07</Sala><Partido>13</Partido><Telefone>3886-6301/6302</Telefone></Deputado><Deputado><IdDeputado>109</IdDeputado><IdSPL>0</IdSPL><Andar>2º</Andar><Aniversario>28/09</Aniversario><Biografia>Advogado, foi eleito vereador por três mandatos consecutivos em São Paulo, desde 1988. Nos últimos 20 anos tem participado de movimentos de favelas, multirões, cortiços, sem-terra e loteamentos clandestinos. Na Câmara Municipal, foi presidente da Comissão de Constituição e Justiça (1990-91) e da CPI sobre a explosão de Pirituba (1996). Foi secretário da Mesa Diretora (1997), criou e presidiu a Comissão de Estudos para a Mineração (1997-98) e foi membro da Comissão Permanente de Administração Pública (1998). </Biografia><Matricula>300365</Matricula><NomeParlamentar>Henrique Pacheco</NomeParlamentar><Sala>2021</Sala><Partido>13</Partido><Telefone>3886-6592 / 3886-6593</Telefone></Deputado><Deputado><IdDeputado>110</IdDeputado><IdSPL>10597</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>06/04</Aniversario><Biografia>&lt;p&gt;Eleito com 47.968 votos, Edson de Oliveira Giriboni nasceu em Itapetininga. Cursou a Faculdade de Engenharia Civil da Escola Polit&amp;eacute;cnica da Universidade de S&amp;atilde;o Paulo e administra&amp;ccedil;&amp;atilde;o de empresas na Associa&amp;ccedil;&amp;atilde;o de Ensino de Itapetininga. Trabalhou como engenheiro ferrovi&amp;aacute;rio na Ferrovia Paulista S/A (Fepasa) entre 1977 e 1999. Presidiu a Associa&amp;ccedil;&amp;atilde;o dos Engenheiros da Regi&amp;atilde;o de Itapetininga e foi vice-prefeito desse munic&amp;iacute;pio em dois mandatos (1988-92 e 2000-2004), al&amp;eacute;m de primeiro suplente de deputado estadual na legislatura passada. Foi l&amp;iacute;der da Bancada do PV (Partido Verde ) nesta Casa Legislativa. Foi Secret&amp;aacute;rio de Saneamento e Recursos H&amp;iacute;dricos do Estado.&lt;/p&gt;</Biografia><Email>egiriboni@al.sp.gov.br</Email><Matricula>300449</Matricula><NomeParlamentar>Edson Giriboni</NomeParlamentar><Sala>T18 a T21</Sala><Partido>43</Partido><Telefone>3886-6555/6556</Telefone></Deputado><Deputado><IdDeputado>111</IdDeputado><IdSPL>450</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>09/06</Aniversario><Biografia>&lt;p&gt;Lu&amp;iacute;s Felipe Baleia Tenuto Rossi conta que sua trajet&amp;oacute;ria pol&amp;iacute;tica come&amp;ccedil;ou aos 20 anos, como o vereador mais jovem da C&amp;acirc;mara Municipal de Ribeir&amp;atilde;o Preto. Conta ainda que, aos 28 anos, em seu terceiro mandato, foi o vereador mais votado da hist&amp;oacute;ria da cidade. Aos 30, elegeu-se deputado, com mais de 77 mil votos. Bacharel em direito, foi vice-presidente da C&amp;acirc;mara e secret&amp;aacute;rio municipal de Esportes. Sua atua&amp;ccedil;&amp;atilde;o tem se voltado sobretudo para a defesa de interesses que conduzem ao fortalecimento da fam&amp;iacute;lia. &amp;Eacute; um incentivador de pr&amp;aacute;ticas ecol&amp;oacute;gicas e esportivas e que afastem os jovens da viol&amp;ecirc;ncia das ruas. Foi l&amp;iacute;der do PMDB na ALESP. Foi reeleito para a 17&amp;ordf; legislatura, iniciada em 15 de mar&amp;ccedil;o de 2011, com 176.787 votos.&lt;/p&gt;</Biografia><Email>baleiarossi@al.sp.gov.br</Email><Fax>3884-4899</Fax><Matricula>300425</Matricula><NomeParlamentar>Baleia Rossi</NomeParlamentar><PlacaVeiculo>AL 093</PlacaVeiculo><Sala>3103</Sala><Partido>15</Partido><Telefone>3886-6863/6868</Telefone></Deputado><Deputado><IdDeputado>112</IdDeputado><IdSPL>180</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>05/09</Aniversario><Biografia>&lt;p&gt;Rafael Silva perdeu totalmente a vis&amp;atilde;o em 1986. Est&amp;aacute; exercendo seu quarto mandato consecutivo de deputado estadual. Antes de ingressar na ALESP, foi vereador durante oito anos em Ribeir&amp;atilde;o Preto. &amp;Eacute; autor da lei que obriga o governo do Estado a destinar 7% de casas ou apartamentos da Companhia de Desenvolvimento Habitacional e Urbano do Estado de S&amp;atilde;o Paulo (CDHU) para portadores de defici&amp;ecirc;ncias ou seus familiares. Apresentou projeto de lei que prop&amp;otilde;e tornar obrigat&amp;oacute;ria a reserva de no m&amp;iacute;nimo 5% de vagas em concursos p&amp;uacute;blicos para pessoas portadoras de defici&amp;ecirc;ncias.&lt;/p&gt;</Biografia><Email>rsilva@al.sp.gov.br</Email><Fax>3884-4446</Fax><Matricula>300344</Matricula><NomeParlamentar>Rafael Silva</NomeParlamentar><PlacaVeiculo>AL 055</PlacaVeiculo><Sala>1112</Sala><Partido>12</Partido><Telefone>3886-6788/6792</Telefone></Deputado><Deputado><IdDeputado>113</IdDeputado><IdSPL>236</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>29/11</Aniversario><Biografia>&lt;p&gt;Nascido no Cear&amp;aacute;, Gondim &amp;eacute; m&amp;eacute;dico ginecologista e foi vereador em Mogi das Cruzes por mais de dez anos. Na legislatura 1999-2002, foi o &amp;uacute;nico representante do PV na ALESP. Participou das CPIs dos Precat&amp;oacute;rios Ambientais e dos Ped&amp;aacute;gios. Conta que h&amp;aacute; anos desenvolve trabalho com equipes de agentes comunit&amp;aacute;rios junto &amp;agrave; popula&amp;ccedil;&amp;atilde;o carente, prestando orienta&amp;ccedil;&amp;atilde;o sobre temas ligados &amp;agrave; sa&amp;uacute;de, meio ambiente, esportes e combate &amp;agrave;s drogas. &amp;Eacute; autor, entre outras, da lei que pro&amp;iacute;be a utiliza&amp;ccedil;&amp;atilde;o de alimentos transg&amp;ecirc;nicos na merenda escolar das escolas estaduais. Foi 2&amp;ordm; vice-presidente da Assembl&amp;eacute;ia no bi&amp;ecirc;nio 2007-2009.&lt;/p&gt;</Biografia><Email>lcgondim@al.sp.gov.br</Email><Fax>3884-0956</Fax><Matricula>300373</Matricula><NomeParlamentar>Luis Carlos Gondim</NomeParlamentar><PlacaVeiculo>AL 075</PlacaVeiculo><Sala>T104</Sala><Partido>77</Partido><Telefone>3886-6549/6552</Telefone></Deputado><Deputado><IdDeputado>82</IdDeputado><IdSPL>10608</IdSPL><Andar>2º</Andar><Aniversario>11/06</Aniversario><Biografia>Lelis Trajano empenha em seu mandato como Deputado Estadual a força e a garra de quem é jovem e acredita no futuro. Eleito pela primeira vez em 2006, ele tem atuado de forma abrangente, procurando ir de encontro às necessidades mais urgentes e, muitas vezes, mais esquecidas da população do Estado de São Paulo.
Empresário da área de comunicação e mídia (como diretor geral da Rádio Musical FM de São Paulo), com muita experiência em administração de empresas de diversos segmentos, Lelis Trajano já apresentou Projetos de Lei na área de saúde, meio ambiente,educação e direito do consumidor. Sempre aberto a sugestões e atento aos acontecimentos em todo o Estado, o Deputado age também com rapidez para auxiliar as cidades mais carentes, através de indicações ao governador.
Atualmente, Lelis Trajano é Presidente da Comissão de Legislação Parcipativa,com o objetivo de tornar esta comissão um canal de diálogo e mútua cooperação entre o legislativo estadual e as entidades e organizações sem fins lucrativos, que trabalham em prol da melhoria da qualidade de vida da população de São Paulo.
Lelis Trajano é Pastor Superintendente Nacional das Igrejas Comunhão Plena. Casado com Taciana Trajano, ele também é pai de duas meninas: Luana, de 4 anos, e Manuella, de 2 anos.</Biografia><Email>ltrajano@al.sp.gov.br</Email><Fax>3884-3986</Fax><Matricula>300477</Matricula><NomeParlamentar>Lelis Trajano</NomeParlamentar><Sala>2106</Sala><Partido>20</Partido><Telefone>3886-6301/6302</Telefone></Deputado><Deputado><IdDeputado>83</IdDeputado><IdSPL>10600</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>22/03</Aniversario><Biografia>&lt;p&gt;Fernando Capez nasceu em S&amp;atilde;o Paulo, no ano de 1964. Bacharel em Direito pela Universidade de S&amp;atilde;o Paulo, &amp;eacute; mestre em Direito Penal por essa institui&amp;ccedil;&amp;atilde;o e doutor em Direito pela Pontif&amp;iacute;cia Universidade Cat&amp;oacute;lica de S&amp;atilde;o Paulo. &amp;Eacute; Procurador de Justi&amp;ccedil;a licenciado, professor no Complexo Jur&amp;iacute;dico Dam&amp;aacute;sio de Jesus e Diretor do Curso de Direito da Universidade Bandeirante, al&amp;eacute;m de autor de mais de 20 obras jur&amp;iacute;dicas. Em maio de 2007, foi eleito, por unanimidade, Presidente da Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a (CCJ) da Assembleia Legislativa de S&amp;atilde;o Paulo, para o 1&amp;ordm; bi&amp;ecirc;nio da 16&amp;ordm; legislatura e no m&amp;ecirc;s de maio de 2009, conseguiu conquistar um feito in&amp;eacute;dito: ser reeleito Presidente da CCJ, para exercer o mandato no 2.&amp;ordm; bi&amp;ecirc;nio.&lt;/p&gt;</Biografia><Email>fcapez@al.sp.gov.br</Email><Fax>3885-5915</Fax><HomePage>http://www.fernandocapez.com.br</HomePage><Matricula>300459</Matricula><NomeParlamentar>Fernando Capez</NomeParlamentar><PlacaVeiculo>AL 062</PlacaVeiculo><Sala>1116</Sala><Partido>45</Partido><Telefone>3886-6687/6691</Telefone></Deputado><Deputado><IdDeputado>84</IdDeputado><IdSPL>197</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>16/01</Aniversario><Biografia>&lt;p&gt;Jorge Caruso nasceu em S&amp;atilde;o Paulo em 1966. &amp;Eacute; advogado militante formado pela PUC-SP. Durante cinco anos foi orientador do Escrit&amp;oacute;rio Experimental da OAB de Santo Amaro. Filiou-se cedo ao PMDB, pelo qual elegeu-se deputado estadual em 1998, com 51.250 votos. Em 2002, foi reeleito com 80.502 votos; em 2006, com 81.810; e, em 2010, com 94.894. Foi l&amp;iacute;der do partido na ALESP de 2001 a 2005. Foi o 1&amp;ordm; vice-presidente da Casa no bi&amp;ecirc;nio de 2005 a 2007. Os seguintes projetos e a&amp;ccedil;&amp;otilde;es tiveram destaque em suas atividades parlamentares: a institui&amp;ccedil;&amp;atilde;o da obrigatoriedade de as multas por equipamentos eletr&amp;ocirc;nicos serem acompanhadas da foto do ve&amp;iacute;culo; e a altera&amp;ccedil;&amp;atilde;o parcial da legisla&amp;ccedil;&amp;atilde;o de mananciais, permitindo regulariza&amp;ccedil;&amp;atilde;o de im&amp;oacute;veis; a cria&amp;ccedil;&amp;atilde;o dos p&amp;oacute;los de cidades religiosas; o fim da cobran&amp;ccedil;a mensal da assinatura de telefone; e a viabiliza&amp;ccedil;&amp;atilde;o da igualdade de condi&amp;ccedil;&amp;otilde;es tribut&amp;aacute;rias entre postos de gasolina tradicionais e aqueles instalados em supermercados. &amp;Eacute; o atual l&amp;iacute;der da Bancada do PMDB nesta Casa Legislativa.&lt;/p&gt;</Biografia><Email>jcaruso@al.sp.gov.br</Email><Fax>3884-4932</Fax><Matricula>300367</Matricula><NomeParlamentar>Jorge Caruso</NomeParlamentar><PlacaVeiculo>AL 059</PlacaVeiculo><Sala>T 42</Sala><Partido>15</Partido><Telefone>3886-6736/6765</Telefone></Deputado><Deputado><IdDeputado>85</IdDeputado><IdSPL>200</IdSPL><Andar>1º</Andar><Aniversario>17/05</Aniversario><Biografia>Na Faculdade Católica de Direito de Santos, foi diretor jurídico do Centro dos Estudantes e presidente do Diretório Acadêmico em 1981. No ano seguinte, elegeu-se vereador, o mais votado de Santos. Em 1988, reelegeu-se vereador e tornou-se presidente do Diretório Municipal do PSDB. Foi nomeado secretário de Cultura de Santos em 1993 e, em 1995, foi chefe de gabinete da Secretaria de Cultura do Estado. </Biografia><Matricula>300358</Matricula><NomeParlamentar>Edmur Mesquita</NomeParlamentar><Sala>1044</Sala><Partido>45</Partido><Telefone>3886-6686/ 3886-6690</Telefone></Deputado><Deputado><IdDeputado>86</IdDeputado><IdSPL>10596</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>15/04</Aniversario><Biografia>&lt;p&gt;Ed Thomas &amp;eacute; radialista h&amp;aacute; mais de 25 anos. Mant&amp;eacute;m programa di&amp;aacute;rio que alcan&amp;ccedil;a cerca de 53 munic&amp;iacute;pios da Regi&amp;atilde;o de Presidente Prudente. Candidato a vereador nessa cidade, elegeu-se para o per&amp;iacute;odo 2000-2004 com a terceira maior vota&amp;ccedil;&amp;atilde;o, obtendo novo mandato para a legislatura 2005-2008, desta vez como o mais votado dos 13 vereadores e mais 150 candidatos. Foi presidente da C&amp;acirc;mara Municipal de Presidente Prudente.Elegeu-se deputado estadual pela primeira vez em 2006, com 48.609 votos, tendo sido reeleito em 2010 com 57.853. Foi l&amp;iacute;der da Bancada do PSB nesta Casa Legislativa.&lt;/p&gt;</Biografia><Email>edthomas@al.sp.gov.br</Email><Fax>3884-4149</Fax><Matricula>300454</Matricula><NomeParlamentar>Ed Thomas</NomeParlamentar><PlacaVeiculo>AL 101</PlacaVeiculo><Sala>2103</Sala><Partido>40</Partido><Telefone>3886-6592/6593</Telefone></Deputado><Deputado><IdDeputado>87</IdDeputado><IdSPL>4926</IdSPL><Situacao>EXE</Situacao><Andar>4º</Andar><Aniversario>08/12</Aniversario><Biografia>&lt;p&gt;Mauro Bragato &amp;eacute; soci&amp;oacute;logo formado pela Unesp. Est&amp;aacute; no oitavo mandato como deputado estadual, tendo sido eleito pela primeira vez em 1978. J&amp;aacute; foi vice-presidente da Assembleia e deputado Constituinte, quando ajudou a elaborar a Carta do Estado de S&amp;atilde;o Paulo. De 1997 a 2000 foi prefeito de Presidente Prudente, per&amp;iacute;odo em que recebeu, por duas vezes, o Pr&amp;ecirc;mio Prefeito Crian&amp;ccedil;a da Unicef/Abrinq. Tamb&amp;eacute;m neste per&amp;iacute;odo foi quatro vezes presidente da Uni&amp;atilde;o dos Munic&amp;iacute;pios do Pontal do Paranapanema. Em 2004 assumiu a Secretaria da Habita&amp;ccedil;&amp;atilde;o do Estado de S&amp;atilde;o Paulo. Em janeiro de 2005, tomou posse para exercer seu sexto mandato de deputado. Foi presidente das principais comiss&amp;otilde;es permanentes da Casa, e atualmente preside a Comiss&amp;atilde;o de Finan&amp;ccedil;as, Or&amp;ccedil;amento e Planejamento. Foi reeleito nas elei&amp;ccedil;&amp;otilde;es de 2006 e 2010, tendo recebido 123.283 votos no &amp;uacute;ltimo pleito. Foi l&amp;iacute;der da bancada do PSDB e &amp;eacute; o atual segundo vice-presidente do partido no Estado.&lt;/p&gt;</Biografia><Email>mbragato@al.sp.gov.br</Email><Fax>3884-3499</Fax><Matricula>300098</Matricula><NomeParlamentar>Mauro Bragato</NomeParlamentar><PlacaVeiculo>AL 089</PlacaVeiculo><Sala>4007 a 4009</Sala><Partido>45</Partido><Telefone>3886-6400/6417</Telefone></Deputado><Deputado><IdDeputado>141</IdDeputado><IdSPL>12380</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>21/12</Aniversario><Biografia>&lt;p&gt;Itamar Borges &amp;eacute; natural de Santa F&amp;eacute; do Sul. Possui duas gradua&amp;ccedil;&amp;otilde;es superiores: licenciatura em Educa&amp;ccedil;&amp;atilde;o F&amp;iacute;sica, pela Funec, e bacharelado em Direito, pela UniToledo, de Ara&amp;ccedil;atuba. &amp;Eacute; advogado, mas teve vasta experi&amp;ecirc;ncia no com&amp;eacute;rcio, ao lado da m&amp;atilde;e vi&amp;uacute;va desde que tinha 10 anos de idade. Foi professor universit&amp;aacute;rio, lecionando a disciplina Estudos de Problemas Brasileiros. Em 1988, filiou-se ao PMDB. Em sua trajet&amp;oacute;ria pol&amp;iacute;tica, est&amp;atilde;o registrados um mandato de vereador, de 1989 a 1992, e tr&amp;ecirc;s de prefeito em Santa F&amp;eacute; do Sul, de 1993 a 1996, de 2001 a 2004 e de 2005 a 2008. Foi diretor regional do Instituto Paulista de Estudos e Bases (IPEB), em 1997; vice-presidente da Associa&amp;ccedil;&amp;atilde;o dos Munic&amp;iacute;pios do Oeste Paulista (AMOP), em 2005/2008; diretor da Associa&amp;ccedil;&amp;atilde;o dos Munic&amp;iacute;pios da Altararaquarense (AMA), em 2007/2009; coordenador geral do Conselho Consultivo da Associa&amp;ccedil;&amp;atilde;o Paulista dos Munic&amp;iacute;pios (APM), em 2006/2010; coordenador de Articula&amp;ccedil;&amp;atilde;o no Projeto Munic&amp;iacute;pio Verde Azul, da Secretaria de Estado do Meio Ambiente, em 2009/2010; diretor financeiro da Organiza&amp;ccedil;&amp;atilde;o Cidade Ambiente (OCA), em 2009/2010; e membro da Associa&amp;ccedil;&amp;atilde;o dos Munic&amp;iacute;pios de Interesse Cultural e Tur&amp;iacute;stico (AMITur), em 2009/2010.&lt;/p&gt;</Biografia><Email>itamarborges@al.sp.gov.br</Email><Fax>3884-2323</Fax><Matricula>300510</Matricula><NomeParlamentar>Itamar Borges</NomeParlamentar><PlacaVeiculo>AL 051</PlacaVeiculo><Sala>3102</Sala><Partido>15</Partido><Telefone>3886-6852/6857</Telefone></Deputado><Deputado><IdDeputado>142</IdDeputado><IdSPL>12396</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>13/07</Aniversario><Biografia>&lt;p&gt;Carlos Cezar &amp;eacute; natural de Maria Helena, no Paran&amp;aacute;, mas mora em Sorocaba desde os 4 anos de idade. Aos 10 anos, com o desejo de ajudar na renda da fam&amp;iacute;lia, come&amp;ccedil;ou a trabalhar na Guarda-Mirim de Sorocaba. Apesar das responsabilidades, nunca deixou de estudar e, aos 16 anos, entrou no ramo de confec&amp;ccedil;&amp;atilde;o. Com coragem, muita f&amp;eacute; e a ben&amp;ccedil;&amp;atilde;o de Deus, aos 21 anos come&amp;ccedil;ou seu pr&amp;oacute;prio neg&amp;oacute;cio empresarial. Em 1999, passou a dedicar-se integralmente &amp;agrave; prega&amp;ccedil;&amp;atilde;o do Evangelho, tornando-se pastor da Igreja do Evangelho Quadrangular e deixando o ramo empresarial. A trajet&amp;oacute;ria pol&amp;iacute;tica do pastor Carlos Cezar teve in&amp;iacute;cio em 1992, quando atuou na primeira campanha do pastor Jefferson Campos a vereador, hoje deputado federal. Em 2003, disputou sua primeira elei&amp;ccedil;&amp;atilde;o para vereador em Sorocaba, tornando-se o mais jovem naquela legislatura. Em 2008, reelegeu-se para seu segundo mandato, ficando entre os dez vereadores mais votados da cidade. No Legislativo municipal, ocupou v&amp;aacute;rios cargos, entre os quais a presid&amp;ecirc;ncia das Comiss&amp;otilde;es de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a, de Educa&amp;ccedil;&amp;atilde;o e Sa&amp;uacute;de e de Finan&amp;ccedil;as. Por tr&amp;ecirc;s vezes consecutivas, foi vice-presidente da C&amp;acirc;mara. Foi eleito deputado estadual com 67.189 votos. &amp;Eacute; o l&amp;iacute;der da bancada do PSB na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>carloscezar@al.sp.gov.br</Email><Matricula>300501</Matricula><NomeParlamentar>Carlos Cezar</NomeParlamentar><PlacaVeiculo>AL 090</PlacaVeiculo><Sala>3017/3018/3019/3020</Sala><Partido>40</Partido><Telefone>3886-6451/6452</Telefone></Deputado><Deputado><IdDeputado>143</IdDeputado><IdSPL>289</IdSPL><Andar>4º</Andar><Aniversario>20/08</Aniversario><Biografia>Valdomiro Lopes da Silva Junior, tem 54 anos, nasceu em São José do Rio Preto , em agosto de 1954. É Deputado, exercendo o terceiro mandato pelo PSB, tendo sido reeleito em 2006 com 132.605 votos, quando foi o mais votado do Partido no Estado. Considerado recordista de votos em Rio Preto, foi em seis eleições o mais votado na cidade (três vezes consecutivas o vereador mais votado (1988/1992/1996) e três vezes consecutivas o Deputado Estadual mais votado em Rio Preto (1998/2002/2006).
Conseguiu também na última eleição ser o mais votado em 32 municípios da macro região de Rio Preto.É médico, com vários cursos de especialização, sendo membro titular da Sociedade Brasileira de Medicina Física e Reabilitação com título de especialista em Fisiatria e em Medicina do Trabalho.
Como Deputado, assumiu na Assembléia Legislativa de São Paulo em janeiro de 2001 e tem centenas de projetos de lei de sua autoria tramitando, alguns dos quais se transformaram em leis importantes :
- Lei dos Agregados do IAMSPE , que permite a inclusão dos pais ou padrastos ou madrastas como beneficiários do Iamspe, o plano de saúde que dá assistência médica ao funcionalismo público estadual. Essa iniciativa beneficiou mais de 153.000 pais e padrastos de servidores públicos.
- Lei que determina a Criação do Banco Estadual de Células Tronco do Cordão Umbilical pelo SUS, que permitirá encontrar doadores compatíveis para transplante de medula óssea para tratamento e cura da leucemia (câncer no sangue) . 
Dentre os Projetos que aguardam aprovação destacam-se : o que propõe a Criação da Secretaria da 3ª Idade; o que cria o Programa Estadual de Facilitação para obtenção de Créditos de Carbono para as Indústria e Produtores Rurais Paulistas; o Projeto que cria o Programa de Minha Casa de Cara Nova , entre outros.</Biografia><Email>vlopes@al.sp.gov.br</Email><Fax>3884-4873</Fax><HomePage>http://www.valdomirolopes.com.br</HomePage><Matricula>300396</Matricula><NomeParlamentar>Valdomiro Lopes</NomeParlamentar><Sala>4010/12</Sala><Partido>40</Partido><Telefone>3886-6587/6596</Telefone></Deputado><Deputado><IdDeputado>144</IdDeputado><IdSPL>12416</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>01/01</Aniversario><Biografia>&lt;p&gt;Jo&amp;atilde;o Paulo Rillo &amp;eacute; formado em Direito. Participou da funda&amp;ccedil;&amp;atilde;o da Uni&amp;atilde;o Municipal dos Estudantes Secundaristas (Umes) em S&amp;atilde;o Jos&amp;eacute; do Rio Preto, entidade que presidiu em 1994. Em 2004, foi eleito vereador na cidade, tendo presidido as Comiss&amp;otilde;es de Direitos Humanos, Cultura e Arte e de Legisla&amp;ccedil;&amp;atilde;o Participativa da C&amp;acirc;mara. Como vereador, entre outras iniciativas, realizou um diagn&amp;oacute;stico das Unidades B&amp;aacute;sicas de Sa&amp;uacute;de, apontando a necessidade de contrata&amp;ccedil;&amp;atilde;o de mais m&amp;eacute;dicos e funcion&amp;aacute;rios; exp&amp;ocirc;s um d&amp;eacute;ficit de mais de 600 vagas em creches; realizou estudos que provaram que a Prefeitura pagava caro pelo servi&amp;ccedil;o de tapa-buraco; e alertou a cidade sobre o desequil&amp;iacute;brio financeiro do instituto de previd&amp;ecirc;ncia municipal. Em 2008, foi candidato a prefeito de Rio Preto, tendo obtido mais de 103 mil votos. Rillo dirige as encena&amp;ccedil;&amp;otilde;es sobre a vida e a morte de Jesus realizadas h&amp;aacute; sete anos em Rio Preto. Em 2009, em Bras&amp;iacute;lia, incluiu o Festival Internacional de Teatro na agenda do Minist&amp;eacute;rio do Turismo, estendendo as apresenta&amp;ccedil;&amp;otilde;es para os bairros de Rio Preto e para as cidades de Guapia&amp;ccedil;u, Votuporanga, Tanabi, Mirassol, Jales, Fernand&amp;oacute;polis e Santa F&amp;eacute; do Sul. Em 2010, elegeu-se deputado estadual pelo PT com 111.822 votos.&lt;/p&gt;</Biografia><Email>joaopaulorillo@al.sp.gov.br</Email><Matricula>300511</Matricula><NomeParlamentar>João Paulo Rillo</NomeParlamentar><PlacaVeiculo>AL 054</PlacaVeiculo><Sala>1115</Sala><Partido>13</Partido><Telefone>3886-6877/6879</Telefone></Deputado><Deputado><IdDeputado>145</IdDeputado><IdSPL>10620</IdSPL><Andar>2º</Andar><Aniversario>12/12</Aniversario><Biografia>Paulistano e economista formado pela USP, é empresário na área de restaurantes e integrante da Executiva Municipal do PSDB da Capital. Foi secretário particular do governador Franco Montoro, de quem é filho, de 1983 a 1987, e diretor do Departamento de Apoio às Estâncias na gestão do governador Mário Covas. Em 2000, elegeu-se vereador pela primeira vez na Capital, sendo reeleito em 2004. Foi eleito o melhor vereador de oposição pela ONG Voto Consciente. Na Câmara Municipal, apresentou 88 projetos, dos quais 29 são lei. Em 2006, foi eleito deputado estadual com 81.181 votos. Em março de 2007, licenciou-se do cargo para dirigir a Secretaria Especial para Participação e Parceria, da Prefeitura da Capital. Em junho de 2008, reassumiu seu mandato na Assembléia Legislativa. Em fevereiro de 2009 licenciou-se do cargo para assumir o cargo de Secretario Municipal da Prefeitura da Cidade de São Paulo. Em março de 2010, reassumiu seu mandato na Assembléia Legislativa 


</Biografia><Email>ricardomontoro@al.sp.gov.br</Email><Fax>3886-6578/6579</Fax><HomePage>http://www.montoro.org.br</HomePage><Matricula>300480</Matricula><NomeParlamentar>Ricardo Montoro</NomeParlamentar><Sala>2034</Sala><Partido>45</Partido><Telefone>3886-6578/6579</Telefone></Deputado><Deputado><IdDeputado>146</IdDeputado><IdSPL>10605</IdSPL><Andar>Térreo</Andar><Aniversario>06/11</Aniversario><Biografia>Paulistano, o jornalista João Mellão Neto foi eleito pelo PFL, com 79.903 votos. Sua carreira política começou na Juventude Janista. Em 1985, foi secretário de Coordenação Governamental do prefeito Jânio Quadros e, em 1993, secretário municipal de Habitação e Desenvolvimento na Gestão de Paulo Maluf. Elegeu-se deputado federal em 1990 e obteve novo mandato em 1994. Em 1992 foi Ministro do Trabalho e da Administração. Em 2004, atuou como secretário de Estado da Comunicação.  Editoralista do jornal O Estado de São Paulo e comentarista de economia e política na TV Record e rádio Jovem Pan.</Biografia><Email>jmellao@al.sp.gov.br</Email><Fax>3885-7312</Fax><Matricula>300464</Matricula><NomeParlamentar>João Mellão Neto</NomeParlamentar><Sala>111</Sala><Partido>25</Partido><Telefone>3886-6615/6616</Telefone></Deputado><Deputado><IdDeputado>148</IdDeputado><IdSPL>10592</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>15/12</Aniversario><Biografia>&lt;p&gt;Diretor de escola p&amp;uacute;blica, mestre em Hist&amp;oacute;ria e Filosofia da Educa&amp;ccedil;&amp;atilde;o e Doutor em Hist&amp;oacute;ria Econ&amp;ocirc;mica (USP), professor universit&amp;aacute;rio e vereador da cidade de S&amp;atilde;o Paulo em duas legislaturas (2000 a 2007). Sempre atuou na defesa do magist&amp;eacute;rio, da educa&amp;ccedil;&amp;atilde;o p&amp;uacute;blica, gratuita e de qualidade, da cidadania ativa e cr&amp;iacute;tica, do fortalecimento dos movimentos sociais e da sociedade civil organizada como propulsora da mudan&amp;ccedil;a social. &amp;Eacute; membro titular da Comiss&amp;atilde;o de Educa&amp;ccedil;&amp;atilde;o e apresentou diversos projetos de lei como o que acaba com a superlota&amp;ccedil;&amp;atilde;o de salas de aula, o que extingue a "Lei da Morda&amp;ccedil;a" para os servidores p&amp;uacute;blicos, o que limita a instala&amp;ccedil;&amp;atilde;o de ped&amp;aacute;gios em S&amp;atilde;o Paulo e o que pro&amp;iacute;be a cobran&amp;ccedil;a de taxas de estacionamentos em shopping centers, supermercados e hospitais, entre outros. Coordena as Frentes Parlamentares em defesa da escola p&amp;uacute;blica, dos m&amp;uacute;sicos contra a OMB, contra os ped&amp;aacute;gios e da diversidade sexual. &amp;Eacute; autor dos requerimentos de instala&amp;ccedil;&amp;atilde;o das CPIs da Educa&amp;ccedil;&amp;atilde;o, da Seguran&amp;ccedil;a P&amp;uacute;blica, do Judici&amp;aacute;rio e do DPME.&lt;/p&gt;</Biografia><Email>carlosgiannazi@uol.com.br</Email><Fax>3884-4105</Fax><HomePage>www.carlosgiannazi.com.br</HomePage><Matricula>300485</Matricula><NomeParlamentar>Carlos Giannazi</NomeParlamentar><PlacaVeiculo>AL 082</PlacaVeiculo><Sala>1044/1045</Sala><Partido>50</Partido><Telefone>3886-6686/6690</Telefone></Deputado><Deputado><IdDeputado>149</IdDeputado><IdSPL>461</IdSPL><Andar>2º</Andar><Aniversario>21/03</Aniversario><Biografia>Vinda da Bahia aos 10 anos de idade, Maria Almeida (Maria de Jesus) conta que aos 16 tornou-se sócia do escritório de contabilidade onde trabalhava. Formou-se advogada. Membro da Igreja Universal do Reino de Deus, foi diretora da TV Record, coordenadora do Projeto Nordeste, de combate à fome, e uma das responsáveis pela implantação da Fazenda Canaã, em Irecê (BA). Este é seu primeiro mandato de deputada. Foi eleita pelo PTN. Foi presidente da Comissão de Defesa dos Direitos do Consumidor.Tem como meta a reabertura da Delegacia de Defesa do Consumidor.</Biografia><Email>madantas@al.sp.gov.br</Email><Fax>3884-0232</Fax><Matricula>300402</Matricula><NomeParlamentar>Doutora Maria Almeida</NomeParlamentar><Sala>2026/27</Sala><Partido>10</Partido><Telefone>3886-6665/6635</Telefone></Deputado><Deputado><IdDeputado>150</IdDeputado><IdSPL>12418</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>26/02</Aniversario><Biografia>&lt;p&gt;M&amp;eacute;dico formado pela Faculdade de Medicina da Santa Casa de Miseric&amp;oacute;rdia de S&amp;atilde;o Paulo, Jooji Hato (PMDB) especializou-se como cirurgi&amp;atilde;o geral e pedi&amp;aacute;trico. Foi vereador no munic&amp;iacute;pio de S&amp;atilde;o Paulo por sete mandatos consecutivos, tendo sido eleito pela primeira vez em 1982. A experi&amp;ecirc;ncia adquirida enquanto trabalhava no pronto-socorro da Santa Casa, fez com que percebesse que muitas das pessoas que ali chegavam, v&amp;iacute;timas de atropelamentos, acidentes de tr&amp;acirc;nsito e brigas, estavam alcoolizadas e se comportavam de forma inconsequente. O m&amp;eacute;dico passou ent&amp;atilde;o a acreditar que deveria atuar criando leis que contribu&amp;iacute;ssem para o salvamento de vidas ao determinar o controle da ingest&amp;atilde;o de bebidas alco&amp;oacute;licas para motoristas. A chamada Lei Seca determina o controle da ingest&amp;atilde;o de bebida alco&amp;oacute;lica em todo o territ&amp;oacute;rio nacional. Mas, sendo a aplica&amp;ccedil;&amp;atilde;o da normatiza&amp;ccedil;&amp;atilde;o estadual da compet&amp;ecirc;ncia municipal, Jooji Hato pretende visitar os munic&amp;iacute;pios do Estado e sensibilizar os poderes locais para a implanta&amp;ccedil;&amp;atilde;o de legisla&amp;ccedil;&amp;atilde;o que normatize a regula&amp;ccedil;&amp;atilde;o da ingest&amp;atilde;o de bebida alco&amp;oacute;lica. Pretende tamb&amp;eacute;m trabalhar e se dedicar para convencer seus colegas de Assembleia Legislativa para que se juntem a ele nessa miss&amp;atilde;o.&lt;/p&gt;</Biografia><Email>hato@al.sp.gov.br</Email><Matricula>300512</Matricula><NomeParlamentar>Jooji Hato</NomeParlamentar><PlacaVeiculo>AL 063</PlacaVeiculo><Sala>1103</Sala><Partido>15</Partido><Telefone>3886-6407/6408</Telefone></Deputado><Deputado><IdDeputado>151</IdDeputado><IdSPL>12407</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>10/09</Aniversario><Biografia>&lt;p&gt;Geraldo Cruz nasceu em 1954 em Olho d'&amp;Aacute;gua, Pianc&amp;oacute; (PB). Concluiu o ensino fundamental j&amp;aacute; em S&amp;atilde;o Paulo, onde chegou no in&amp;iacute;cio da d&amp;eacute;cada de 1970. Carpinteiro por voca&amp;ccedil;&amp;atilde;o, aprimorou-se na fun&amp;ccedil;&amp;atilde;o, qualificando-se marceneiro. Ingressou na vida p&amp;uacute;blica a partir dos movimentos sociais populares, em especial pelas Comunidades Eclesiais de Base (CEBs), em Embu das Artes. Candidatou-se e elegeu-se vereador pela primeira vez em 1982. Reeleito em 1988, teve papel de destaque na elabora&amp;ccedil;&amp;atilde;o da Lei Org&amp;acirc;nica do Munic&amp;iacute;pio. Em 1997, elegeu-se vereador pela terceira vez. Inconformado com a falta de &amp;eacute;tica na C&amp;acirc;mara Municipal, denunciou o desvio de recursos na chamada "farra dos congressos", que culminou, em 1999, com o afastamento de 18 dos 19 vereadores, permanecendo apenas ele. Em 2000, elegeu-se prefeito de Embu. Reeleito em 2004, conquistou o 1&amp;ordm; lugar nacional no Pr&amp;ecirc;mio Sebrae Prefeito Empreendedor 2005-2006. Em 2010, foi eleito deputado estadual, pelo PT, com 131.206 votos. Entre os projetos de lei que pretende apresentar, est&amp;aacute; a implanta&amp;ccedil;&amp;atilde;o do Bilhete &amp;Uacute;nico Metropolitano. Para Geraldo Cruz, h&amp;aacute; um distanciamento entre a Assembleia e a sociedade. Ele defende a populariza&amp;ccedil;&amp;atilde;o do trabalho da institui&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</Biografia><Email>geraldocruz@al.sp.gov.br</Email><Matricula>300506</Matricula><NomeParlamentar>Geraldo Cruz</NomeParlamentar><PlacaVeiculo>AL 038</PlacaVeiculo><Sala>2008</Sala><Partido>13</Partido><Telefone>3886-6108/6109</Telefone></Deputado><Deputado><IdDeputado>152</IdDeputado><IdSPL>12384</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>20/05</Aniversario><Biografia>&lt;p&gt;Luiz Claudio Marcolino iniciou sua milit&amp;acirc;ncia pol&amp;iacute;tica no final dos anos 1980, no movimento estudantil. Simultaneamente participava dos movimentos populares na zona sul da cidade de S&amp;atilde;o Paulo. Destacou-se durante a administra&amp;ccedil;&amp;atilde;o de Luiza Erundina (1989 a 2002), coordenando o trabalho de mobiliza&amp;ccedil;&amp;atilde;o de moradores em 73 bairros. Filiou-se ao PT em 1989 e entrou na Faculdade S&amp;atilde;o Luiz em 1998, tendo se formado em Economia em 2002. Funcion&amp;aacute;rio do Banco Ita&amp;uacute; desde 1989, foi na categoria banc&amp;aacute;ria que se destacou nacionalmente, tendo sido secret&amp;aacute;rio-geral e presidente do Sindicato dos Banc&amp;aacute;rios de S&amp;atilde;o Paulo, Osasco e Regi&amp;atilde;o. Em 2010, Luiz Claudio Marcolino elegeu-se deputado estadual com 96.594 votos, dos quais 64.148 na Capital. Como deputado, pretende buscar melhorias nas &amp;aacute;reas da moradia, sa&amp;uacute;de, educa&amp;ccedil;&amp;atilde;o, seguran&amp;ccedil;a e transporte. Lutar&amp;aacute; pelo fortalecimento do Estado e pela valoriza&amp;ccedil;&amp;atilde;o do servidor p&amp;uacute;blico. Apoiar&amp;aacute; projetos de economia e cr&amp;eacute;dito solid&amp;aacute;rios, especialmente por meio do incentivo ao cooperativismo e ao empreendedorismo. Buscar&amp;aacute; maior desenvolvimento econ&amp;ocirc;mico e social e lutar&amp;aacute; por mais recursos para os munic&amp;iacute;pios e por projetos que atendam setores exclu&amp;iacute;dos da sociedade.&lt;/p&gt;</Biografia><Email>lcmarcolino@al.sp.gov.br</Email><Matricula>300514</Matricula><NomeParlamentar>Luiz Claudio Marcolino</NomeParlamentar><PlacaVeiculo>AL 095</PlacaVeiculo><Sala>T10</Sala><Partido>13</Partido><Telefone>3886-6590/6591</Telefone></Deputado><Deputado><IdDeputado>153</IdDeputado><IdSPL>54</IdSPL><Andar>1º</Andar><Aniversario>20/08</Aniversario><Biografia>Eleita deputada estadual pela primeira vez em 1990, Rosmary Corrêa, a Delegada Rose, foi reeleita em 1994, 1998 e 2002. Sua atuação parlamentar é voltada para a segurança pública e para o combate à violência e à discriminação contra a mulher. Foi presidente da Comissão de Segurança Pública e da CPI do Sistema Prisional da ALESP. Atualmente preside a Comissão de Administração Pública. Ex-secretária da Promoção Social e do Menor, a deputada é fundadora da primeira Delegacia de Polícia de Defesa da Mulher, em 1985.</Biografia><Email>delrose@al.sp.gov.br</Email><Fax>3884-2137</Fax><HomePage>http://www.deputadarose.com.br/</HomePage><Matricula>300246</Matricula><NomeParlamentar>Rosmary Corrêa</NomeParlamentar><Sala>1024/25</Sala><Partido>45</Partido><Telefone>3886-6640/6660</Telefone></Deputado><Deputado><IdDeputado>154</IdDeputado><IdSPL>425</IdSPL><Andar>1º</Andar><Aniversario>14/03</Aniversario><Biografia>Ítalo Cardoso foi vereador em São Paulo de 1988 até 2002, quando se elegeu deputado estadual. Considera que as marcas de sua atuação política sejam o combate a todas as formas de exclusão social, preconceito e discriminação e a luta pela democratização e transparência na gestão dos negócios públicos. Os vários projetos de lei apresentados na ALESP por Ítalo Cardoso têm como característica principal a defesa dos direitos humanos e da cidadania, afirma o deputado. É presidente da Comissão de Direitos Humanos da Casa.</Biografia><Email>icardoso@al.sp.gov.br</Email><Fax>3885-5915</Fax><Matricula>300441</Matricula><NomeParlamentar>Ítalo Cardoso</NomeParlamentar><Sala>1042/43</Sala><Partido>13</Partido><Telefone>3886-6687/6691</Telefone></Deputado><Deputado><IdDeputado>155</IdDeputado><IdSPL>440</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>30/01</Aniversario><Biografia>&lt;p&gt;Adilson Rossi nasceu em Itatiba. &amp;Eacute; formado em Teologia e iniciou sua carreira pol&amp;iacute;tica em 2002, quando foi eleito deputado estadual por S&amp;atilde;o Paulo. Nas elei&amp;ccedil;&amp;otilde;es de 2010, obteve 64.646 votos, pelo PSC, em aproximadamente 350 munic&amp;iacute;pios. Sua base eleitoral se concentra principalmente na Capital e na Grande S&amp;atilde;o Paulo, mas obteve expressiva vota&amp;ccedil;&amp;atilde;o no Vale do Para&amp;iacute;ba e na Regi&amp;atilde;o Metropolitana de Campinas &amp;Eacute; pastor evang&amp;eacute;lico h&amp;aacute; mais de 20 anos e sempre atuou encabe&amp;ccedil;ando projetos sociais que trouxessem benef&amp;iacute;cios para a sociedade. Nesta legislatura, quer voltar suas aten&amp;ccedil;&amp;otilde;es para &amp;aacute;reas vitais do cotidiano do cidad&amp;atilde;o paulista, como sa&amp;uacute;de e educa&amp;ccedil;&amp;atilde;o. Na sua vis&amp;atilde;o, S&amp;atilde;o Paulo tem que estar em 1&amp;ordm; lugar nessas mat&amp;eacute;rias. Atuar&amp;aacute; apresentando projetos de lei que venham beneficiar a popula&amp;ccedil;&amp;atilde;o do Estado, votando com responsabilidade projetos propostos por outros parlamentares, desde que sejam interessantes para a sociedade, e atuando em parceria com o governo. Acredita que, atualmente, S&amp;atilde;o Paulo vive um bom momento. A economia paulista &amp;eacute; est&amp;aacute;vel, os &amp;iacute;ndices de seguran&amp;ccedil;a s&amp;atilde;o satisfat&amp;oacute;rios e grande parte da popula&amp;ccedil;&amp;atilde;o vive bem. Por&amp;eacute;m, sempre h&amp;aacute; muita coisa a fazer e ele est&amp;aacute; pronto para trabalhar.&lt;/p&gt;</Biografia><Email>adilsonrossi@al.sp.gov.br</Email><Matricula>300432</Matricula><NomeParlamentar>Adilson Rossi</NomeParlamentar><PlacaVeiculo>AL 094</PlacaVeiculo><Sala>2020</Sala><Partido>40</Partido><Telefone>3886-6742/6758</Telefone></Deputado><Deputado><IdDeputado>114</IdDeputado><IdSPL>10594</IdSPL><Andar>Térreo</Andar><Aniversario>10/04</Aniversario><Biografia>Eleita com 140.702 votos, Dárcy Vera já foi doméstica, babá, vendedora de panelas em domicílio, radialista, jornalista e quatro vezes vereadora do PFL de Ribeirão Preto. Filha de trabalhadores rurais, cursou a faculdade de jornalismo e trabalhou nas principais emissoras de rádio e TV da região. Foi apontada como uma das melhores vereadoras do país por sua atuação parlamentar na área social, recebendo o prêmio do Instuto Avançado de Desenvolvimento, Projetos e Pesquisa. Dárcy Vera fundou e foi a primeira presidente da Organização Maria Otília Neix, que atende cerca de 2 mil pessoas por dia em programas de assistência e profissionalizantes.</Biografia><Email>darcyvera@al.sp.gov.br</Email><Fax>3884-1183</Fax><HomePage>http://www.darcyvera.com.br</HomePage><Matricula>300467</Matricula><NomeParlamentar>Dárcy Vera</NomeParlamentar><Sala>T34/T35</Sala><Partido>25</Partido><Telefone>3886-6544/6557</Telefone></Deputado><Deputado><IdDeputado>115</IdDeputado><IdSPL>0</IdSPL><Andar>1º</Andar><Aniversario>null/null</Aniversario><Biografia>Iduigues Ferreira Martins tomou posse como deputado estadual pelo Partido dos Trabalhadores em 2/3/2011, na vaga de Carlinhos Almeida, que elegeu-se eputado federal. Ele foi saudado pelo líder do PT, deputado Antonio Mentor, e por seus companheiros de bancada. 

Embora seu mandato expire no próximo dia 15/3, o advogado Iduigues Martins disse estar feliz por participar do Legislativo paulista. Com atuação nos movimentos sociais, ele falou também que procurará atuar para beneficiar a população mais carente e necessitada. 

O novo parlamentar do PT preside o Sindicato Nacional do Papeleiros, é secretário de Assuntos Institucionais do Diretório Estadual e membro da direção do PT no município de Mogi das Cruzes
</Biografia><Matricula>300495</Matricula><NomeParlamentar>Iduigues Ferreira Martins</NomeParlamentar><Sala>1012</Sala><Partido>13</Partido><Telefone>3886-6741</Telefone></Deputado><Deputado><IdDeputado>116</IdDeputado><IdSPL>22</IdSPL><Andar>2º</Andar><Aniversario>05/06</Aniversario><Biografia>José Caldini Crespo é natural de Sorocaba. Engenheiro e advogado, Crespo foi secretário de Transportes da prefeitura de 1989 a 1992, quando remodelou o transporte urbano da cidade. Trabalhou na antiga Fepasa, na divisão de manutenção de locomotivas elétricas de Sorocaba. Eleito deputado estadual em 1994, reelegeu-se em 1998 e 2002. Foi incluído na relação dos 25 deputados que mais se destacaram elaborada em 2002 pela ONG Voto Consciente. Presidiu a Comissão de Transportes e Comunicações e foi vice-presidente da Comissão de Saúde e Higiene da ALESP. Atualmente preside a Comissão de Finanças e Orçamento. Foi o 1º secretário da Casa no biênio 2003-2005.  Para conhecer melhor o deputado José Caldini Crespo, acesse o site http://www.crespo.org.br.</Biografia><Email>jccrespo@al.sp.gov.br</Email><Fax>3887-7496</Fax><HomePage>http://www.crespo.org.br</HomePage><Matricula>300289</Matricula><NomeParlamentar>José Caldini Crespo</NomeParlamentar><Sala>2028/29</Sala><Partido>25</Partido><Telefone>3886-6864 / 6867</Telefone></Deputado><Deputado><IdDeputado>117</IdDeputado><IdSPL>436</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>18/04</Aniversario><Biografia>&lt;p&gt;Maria L&amp;uacute;cia Amary nasceu em Santos, &amp;eacute; professora e advogada. Filiada ao PSDB em 1991, foi a como primeira mulher a presidir um partido pol&amp;iacute;tico em Sorocaba, o PSDB em 1995. Est&amp;aacute; no terceiro mandato como Deputada Estadual e foi l&amp;iacute;der da bancada do PSDB na Assembleia Legislativa e vice-l&amp;iacute;der de Governo em 2008. &amp;Eacute; autora da Lei que permite protestar d&amp;iacute;vidas de aluguel e condom&amp;iacute;nio, da Lei que garante o atendimento especial &amp;agrave;s mulheres v&amp;iacute;timas de viol&amp;ecirc;ncia sexual, da Lei que cassa estabelecimentos que venderem bebida alco&amp;oacute;lica para menores de idade, do Projeto de Lei de Consolida&amp;ccedil;&amp;atilde;o das Leis Paulistas para as Mulheres, dentre outras. Foi Relatora da Comiss&amp;atilde;o de Reforma do Regimento Interno da Assembleia Legislativa, cujas altera&amp;ccedil;&amp;otilde;es tornaram o processo legislativo mais c&amp;eacute;lere e democr&amp;aacute;tico. Entre os anos de 2003 e 2010, Maria L&amp;uacute;cia foi presidente do Secretariado Estadual das Mulheres Tucanas e vice-presidente do Secretariado Nacional. &amp;Eacute; a atual Presidente da Comiss&amp;atilde;o de Constitui&amp;ccedil;&amp;atilde;o e Justi&amp;ccedil;a da Assembleia Legislativa e por dois mandatos integrou a Comiss&amp;atilde;o de Educa&amp;ccedil;&amp;atilde;o e de Finan&amp;ccedil;as e Or&amp;ccedil;amento. Maria L&amp;uacute;cia Amary &amp;eacute;, tamb&amp;eacute;m, coordenadora da Frente Parlamentar de Combate aos Motoristas Criminosos e da Frente Parlamentar para Desonera&amp;ccedil;&amp;atilde;o Tribut&amp;aacute;ria de Medicamentos. Homenagens A deputada Maria L&amp;uacute;cia Amary recebeu relevantes homenagens pelo trabalho parlamentar. Entre elas, a Medalha Ruth Cardoso, uma das mais importantes homenagens a quem dedica sua vida &amp;agrave; luta pelos direitos das mulheres. Tamb&amp;eacute;m recebeu a Medalha Lauro Ribas Braga pelo Rotary Clube de S&amp;atilde;o Paulo, a Medalha Amigo da Marinha e o Colar Evocativo do Jubileu de Brilhante da Revolu&amp;ccedil;&amp;atilde;o Constitucionalista de 1932 pelo Instituto Hist&amp;oacute;rico, Geogr&amp;aacute;fico e Geneal&amp;oacute;gico de Sorocaba. Maria L&amp;uacute;cia recebeu o Selo Senac pela implanta&amp;ccedil;&amp;atilde;o do Programa de Educa&amp;ccedil;&amp;atilde;o para o Trabalho e foi condecorada com a Medalha "Brigadeiro Tobias", a mais importante da Pol&amp;iacute;cia Militar, pela atua&amp;ccedil;&amp;atilde;o no Programa Educacional de Resist&amp;ecirc;ncia &amp;agrave;s Drogas e &amp;agrave; Viol&amp;ecirc;ncia (Proerd). Tamb&amp;eacute;m recebeu os t&amp;iacute;tulos de cidad&amp;atilde; das cidades de Sorocaba, Votorantim, Cap&amp;atilde;o Bonito, Alum&amp;iacute;nio, Bofete, Sarapu&amp;iacute;, Itarar&amp;eacute;, S&amp;atilde;o Miguel Arcanjo, Pilar do Sul, Piedade, Quadra, Conchas, Guapiara e Angatuba.&lt;/p&gt;</Biografia><Email>mlamary@al.sp.gov.br</Email><Fax>3884-1745</Fax><Matricula>300415</Matricula><NomeParlamentar>Maria Lúcia Amary</NomeParlamentar><PlacaVeiculo>AL 039</PlacaVeiculo><Sala>3027/3028</Sala><Partido>45</Partido><Telefone>3886-6840/6855</Telefone></Deputado><Deputado><IdDeputado>118</IdDeputado><IdSPL>61</IdSPL><Andar>2º</Andar><Aniversario>09/06</Aniversario><Biografia>Terezinha de Jesus Morais Vasconcelos Silva, mais conhecida como Terezinha da Paulina, nasceu em Itapeva, no dia 9 de junho de 1953. É advogada, pedagoga, jornalista, doutora em Gestão Pública e proprietária das rádios FM Cristal e Clube AM de Itapeva. A militância política começou quando ainda era garota, acompanhando os trabalhos políticos de sua mãe, a saudosa Paulina de Morais, o que resultou em sua eleição, em 1994, a deputada estadual, com cerca de 32 mil votos. Em 1998, foi reeleita deputada estadual com 46 mil votos. Durante esse mandato, conseguiu a aprovação da Lei
10.944/2001, que transforma Paranapanema em estância turística. Conquistou ainda para sua região um campus da UNESP, incentivo fiscal para as serrarias e madeireiras, aeroporto regional, corpo de bombeiros para várias cidades, duplicação de rodovias estaduais, estradas vicinais, infraestrutura urbana, casas populares, dentre outros benefícios. Terezinha pretende ocupar esse tempo para dar andamento em projetos iniciados em seus mandatos anteriores (ver em anexo) e preparar uma síntese dos benefícios que a região recebeu com seu trabalho político. Vale registrar que Terezinha teve uma atuação muito ativa e sempre preocupada com o bem-estar de toda região, fazendo grande diferença em prol do nosso desenvolvimento. Até os dias de hoje se colhem os frutos que foram plantados, como geração de empregos e progresso no Sudoeste Paulista.</Biografia><Matricula>300325</Matricula><NomeParlamentar>Terezinha da Paulina</NomeParlamentar><Sala>2016/2017</Sala><Partido>25</Partido><Telefone>3886-6877/6879</Telefone></Deputado><Deputado><IdDeputado>119</IdDeputado><IdSPL>10570</IdSPL><Aniversario>05/11</Aniversario><Biografia>Vereador em Sumaré(1989-1992).</Biografia><Matricula>300448</Matricula><NomeParlamentar>Alfredo Ruzza</NomeParlamentar><Sala>M37</Sala><Partido>23</Partido><Telefone>3886-6838 / 38866834</Telefone></Deputado><Deputado><IdDeputado>120</IdDeputado><IdSPL>427</IdSPL><Andar>térreo</Andar><Aniversario>16/05</Aniversario><Biografia>Mário Reali é arquiteto e urbanista e mestre pela Faculdade de Arquitetura e Urbanismo da USP (FAU-USP). No início dos anos 80, integrou a cooperativa de arquitetos Galpão, símbolo de sua geração. Foi secretário no primeiro governo do prefeito de Diadema, José de Filippi, e secretário de Obras da prefeita Maria Inês, em Ribeirão Pires. Em 2001 e 2002, foi presidente da Companhia de Saneamento de Diadema. Em sua trajetória política, coordenou programas de pavimentação, drenagem, iluminação pública e urbanização de favelas e construções de conjuntos habitacionais, escolas e postos de saúde. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. </Biografia><Email>mreali@al.sp.gov.br</Email><Fax>3884-4079</Fax><Matricula>300408</Matricula><NomeParlamentar>Mário Reali</NomeParlamentar><Sala>T28/29</Sala><Partido>13</Partido><Telefone>3886-6689/6693</Telefone></Deputado><Deputado><IdDeputado>121</IdDeputado><IdSPL>457</IdSPL><Andar>térreo</Andar><Aniversario>19/06</Aniversario><Biografia>Paulo Sérgio é administrador. Foi servidor público durante 30 anos em Guarulhos. Conta que atuou em diversas áreas do Poder Executivo local: planejamento, obras, educação (instalou a biblioteca itinerante no município), assuntos jurídicos (criou o SAT, órgão responsável pela preservação do patrimônio público), habitação e promoção social (foi precursor do programa de urbanização de favelas, cuja proposta era o parcelamento de áreas para acomodação da população necessitada). Vereador, presidiu a CPI que investigou a corrupção no Legislativo de Guarulhos. Este é seu primeiro mandato de deputado.</Biografia><Email>psergio@al.sp.gov.br</Email><Fax>3884-4407</Fax><HomePage>http://www.paulosergio.net/</HomePage><Matricula>300423</Matricula><NomeParlamentar>Paulo Sérgio</NomeParlamentar><Sala>T08/09</Sala><Partido>43</Partido><Telefone>3886-6303/6604</Telefone></Deputado><Deputado><IdDeputado>122</IdDeputado><IdSPL>12386</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>14/03</Aniversario><Biografia>&lt;p&gt;Alencar Santana &amp;eacute; advogado, formado pela Universidade Paulista (Unip), e possui especializa&amp;ccedil;&amp;atilde;o em Direito Constitucional pela Escola Superior de Direito Constitucional. Come&amp;ccedil;ou sua milit&amp;acirc;ncia pol&amp;iacute;tica no movimento estudantil, em 1992, quando tinha 16 anos. Filiou-se ao PT em 1998. Elegeu-se deputado em 2010, com 154.272 votos. Estava ent&amp;atilde;o no segundo mandato de vereador em Guarulhos, tendo sido o parlamentar mais jovem do PT eleito em 2004, com 28 anos e 2.882 votos. Em 2008, foi reeleito com 4.541 votos. No primeiro mandato, foi l&amp;iacute;der do Governo do prefeito El&amp;oacute;i Piet&amp;aacute; e presidente das Comiss&amp;otilde;es de Justi&amp;ccedil;a e Reda&amp;ccedil;&amp;atilde;o e de Juventude. Entre seus principais projetos aprovados na C&amp;acirc;mara de Guarulhos, est&amp;atilde;o: utiliza&amp;ccedil;&amp;atilde;o de sacolas pl&amp;aacute;sticas biodegrad&amp;aacute;veis ou reutiliz&amp;aacute;veis no com&amp;eacute;rcio; cria&amp;ccedil;&amp;atilde;o do Programa Cine Popular; cria&amp;ccedil;&amp;atilde;o do Conselho Municipal de Inclus&amp;atilde;o Digital e Conselhos Gestores de Telecentros; cria&amp;ccedil;&amp;atilde;o da Semana Municipal de Juventude e do Festival Cultural Estudantil; cria&amp;ccedil;&amp;atilde;o do Circuito Guarulhense de Skate; e institui&amp;ccedil;&amp;atilde;o do Dia Municipal de Prote&amp;ccedil;&amp;atilde;o e Bem-Estar dos Animais. De janeiro de 2009 a abril de 2010, foi secret&amp;aacute;rio de Governo do prefeito Sebasti&amp;atilde;o Almeida. &amp;Eacute; o l&amp;iacute;der da bancada do PT na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>alencarsantana@al.sp.gov.br</Email><Matricula>300496</Matricula><NomeParlamentar>Alencar Santana</NomeParlamentar><PlacaVeiculo>AL 018</PlacaVeiculo><Sala>3035</Sala><Partido>13</Partido><Telefone>3886-6848/6854</Telefone></Deputado><Deputado><IdDeputado>123</IdDeputado><IdSPL>429</IdSPL><Andar>1º</Andar><Aniversario>20/01</Aniversario><Biografia>Sebastião Almeida é filiado ao PT desde os anos 80. Na década de 90 foi responsável pela recuperação do Sindicato dos Servidores Municipais de Guarulhos, que estava sob intervenção. Como dirigente da entidade, foi um dos líderes do movimento Fora Néfi, que levou à prisão e à cassação do então prefeito de Guarulhos, Néfi Tales, e de vereadores acusados de corrupção. Eleito vereador, assumiu, com a vitória petista para a Prefeitura em 2001, a direção do Serviço Autônomo de Água e Esgoto (SAAE). Este é seu segundo mandato de deputado. Presidiu a Comissão de Fiscalização e Controle e  a Comissão do Defesa do Meio Ambiente. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. </Biografia><Email>salmeida@al.sp.gov.br</Email><Fax>3884-2625</Fax><Matricula>300418</Matricula><NomeParlamentar>Sebastião Almeida</NomeParlamentar><Sala>1022/23</Sala><Partido>13</Partido><Telefone>3886-6643/6657</Telefone></Deputado><Deputado><IdDeputado>124</IdDeputado><IdSPL>231</IdSPL><Andar>Térreo</Andar><Aniversario>23/09</Aniversario><Biografia>Marquinho Tortorello é professor de educação física e advogado. É natural de São Joaquim da Barra e mora em São Caetano do Sul, onde tem participado de projetos que levam o município a ter o mais elevado IDH (Índice de Desenvolvimento Humano) do País. Este é seu terceiro mandato de deputado. Considera-se referência para a educação física e o esporte no Parlamento paulista e atua principalmente na valorização de seus profissionais. É autor da lei que resgatou a Educação Física como matéria obrigatória do ensino. Foi  3º secretário da ALESP e também  secretário de Esportes da Prefeitura de São Paulo.</Biografia><Email>mtortorello@al.sp.gov.br</Email><Fax>3884-4805</Fax><Matricula>300375</Matricula><NomeParlamentar>Marquinho Tortorello</NomeParlamentar><Sala>T-32/33</Sala><Partido>23</Partido><Telefone>3886-6790/6794</Telefone></Deputado><Deputado><IdDeputado>125</IdDeputado><IdSPL>12404</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>20/06</Aniversario><Biografia>&lt;p&gt;Soci&amp;oacute;logo e professor, Edinho Silva graduou-se em Ci&amp;ecirc;ncias Sociais pela Unesp de Araraquara e obteve o t&amp;iacute;tulo de mestre em Engenharia de Produ&amp;ccedil;&amp;atilde;o na Universidade Federal de S&amp;atilde;o Carlos. Foi office-boy, oper&amp;aacute;rio e atleta das categorias de base da Ferrovi&amp;aacute;ria. Engajou-se nas pastorais da Igreja Cat&amp;oacute;lica, seguindo os passos da Teologia da Liberta&amp;ccedil;&amp;atilde;o. Filiou-se ao PT em 1985 e elegeu-se presidente do Diret&amp;oacute;rio Municipal de Araraquara em 1989. Foi eleito vereador em 1992 e 1996. Nas disputas para a prefeitura de Araraquara, venceu em 2000 e 2004. Em 2007, foi eleito presidente do PT no Estado, tendo sido reeleito em 2009 com mais de 90% dos votos dos filiados. Como prefeito, destaca tr&amp;ecirc;s marcas de seu governo: participa&amp;ccedil;&amp;atilde;o popular, inclus&amp;atilde;o social e cidade moderna. Como presidente do PT, percorreu cidades paulistas para debater um novo modelo de desenvolvimento no Estado, que alie crescimento econ&amp;ocirc;mico, sustentabilidade e inclus&amp;atilde;o social. Edinho defende melhorias na educa&amp;ccedil;&amp;atilde;o e na sa&amp;uacute;de e uma pol&amp;iacute;tica inovadora na seguran&amp;ccedil;a. Tamb&amp;eacute;m quer debater alternativas para a juventude e uma pol&amp;iacute;tica de desenvolvimento econ&amp;ocirc;mico sustent&amp;aacute;vel adequada &amp;agrave;s caracter&amp;iacute;sticas das diferentes regi&amp;otilde;es.&lt;/p&gt;</Biografia><Email>edinhosilva@al.sp.gov.br</Email><Matricula>300505</Matricula><NomeParlamentar>Edinho Silva</NomeParlamentar><PlacaVeiculo>AL 009</PlacaVeiculo><Sala>3005 a 3008</Sala><Partido>13</Partido><Telefone>3886-6614/6104</Telefone></Deputado><Deputado><IdDeputado>126</IdDeputado><IdSPL>10619</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>06/01</Aniversario><Biografia>&lt;p&gt;REINALDO DE SOUZA ALGUZ, pregador e l&amp;iacute;der cat&amp;oacute;lico, &amp;eacute; engenheiro agr&amp;ocirc;nomo por forma&amp;ccedil;&amp;atilde;o e empres&amp;aacute;rio na cidade de Dracena. Em 1996, fundou a Sociedade Irm&amp;atilde;os da Miseric&amp;oacute;rdia (SIM), presente em v&amp;aacute;rias cidades do Brasil. Foi eleito deputado estadual em 2006 com 47.192 votos e reeleito, em 2010, com 78.964 votos, oriundos principalmente da regi&amp;atilde;o da Alta Paulista. Na Assembleia Legislativa, &amp;eacute; membro efetivo da Comiss&amp;atilde;o de Atividades Econ&amp;ocirc;micas e da Comiss&amp;atilde;o de Ci&amp;ecirc;ncia, Tecnologia e Informa&amp;ccedil;&amp;atilde;o. Integra tamb&amp;eacute;m v&amp;aacute;rias Frentes Parlamentares, como a de Apoio &amp;agrave; Extens&amp;atilde;o Rural, a Frente Parlamentar das Hidrovias, a de Apoio ao Desenvolvimento dos Munic&amp;iacute;pios de Interesse Tur&amp;iacute;stico e outras. Em maio de 2007, comp&amp;ocirc;s a Comiss&amp;atilde;o do Legislativo que acompanhou a visita do Papa Bento XVI em sua visita ao Brasil e, em 2013, esteve entre os que representaram o Parlamento paulista na Pr&amp;eacute;-Jornada Mundial da Juventude e na visita do Papa Francisco. Atua nas &amp;aacute;reas Social e da Sa&amp;uacute;de. Apresentou proposi&amp;ccedil;&amp;otilde;es legislativas no &amp;acirc;mbito do desenvolvimento regional (voltado para a regi&amp;atilde;o Oeste do Estado) e do meio ambiente. Duas leis, ambas de grande repercuss&amp;atilde;o econ&amp;ocirc;mica e ambiental, se originaram de projetos de sua autoria: a Lei n&amp;ordm; 14.691, que prev&amp;ecirc; o uso de asfalto oriundo da reciclagem de pneus velhos na conserva&amp;ccedil;&amp;atilde;o das rodovias paulistas, e a Lei n&amp;ordm; 15.303, que institui o Programa Estadual de Incentivo ao uso &amp;oacute;leo lubrificante reciclado. Por meio de emendas, tem destinado recursos para Santas Casas e hospitais da Alta Paulista, bem como para entidades assistenciais. Entre 2011 e 2013 ocupou a 3&amp;ordf; Secretaria da Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>reinaldoalguz@al.sp.gov.br</Email><Fax>3886-6499</Fax><Matricula>300470</Matricula><NomeParlamentar>Reinaldo Alguz</NomeParlamentar><PlacaVeiculo>AL 042</PlacaVeiculo><Sala>T 110</Sala><Partido>43</Partido><Telefone>3886-6499/6878</Telefone></Deputado><Deputado><IdDeputado>127</IdDeputado><IdSPL>10622</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>28/08</Aniversario><Biografia>&lt;p&gt;Engenheiro civil formado pela Escola de Engenharia da USP de S&amp;atilde;o Carlos, com cursos de p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o em planejamento urbano ( EESC-USP), especializa&amp;ccedil;&amp;atilde;o em administra&amp;ccedil;&amp;atilde;o p&amp;uacute;blica ( UNESP-ARARAQUARA ) e MBA em gerencimento de empreendimentos (Poli-USP). Foi prefeito de Araraquara ( 1993-96). Foi eleito deputado estadual em 2006, com 72.205 votos, pela regi&amp;atilde;o central do Estado, tendo sido reeleito em 2010 com 81.380 votos.&lt;/p&gt;</Biografia><Email>rmassafera@al.sp.gov.br</Email><Fax>3884-3654</Fax><Matricula>300478</Matricula><NomeParlamentar>Roberto Massafera</NomeParlamentar><PlacaVeiculo>AL 172</PlacaVeiculo><Sala>3107</Sala><Partido>45</Partido><Telefone>3886-6834/6838</Telefone></Deputado><Deputado><IdDeputado>128</IdDeputado><IdSPL>39</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>04/01</Aniversario><Biografia>&lt;p&gt;Aldo Demarchi &amp;eacute; administrador de empresas. Foi vereador, vice-prefeito e prefeito em Rio Claro. Elegeu-se deputado estadual pelo PPB (hoje, PP) em 1994, com 27.789 votos, reelegendo-se em 1998 pelo mesmo partido, com 53.702 votos e em 2002 com 55.995 votos. Em 2006, j&amp;aacute; no PFL, foi reeleito com 70.880 votos. Cumpre atualmente o quinto mandato consecutivo, eleito pelo DEM com 86.672 votos. Demarchi j&amp;aacute; apresentou mais de 300 projetos. Tem entre suas metas de trabalho incentivar a agricultura natural, a agropecu&amp;aacute;ria e a redu&amp;ccedil;&amp;atilde;o da carga tribut&amp;aacute;ria para as pequenas e m&amp;eacute;dias empresas. Defende o ensino t&amp;eacute;cnico e a amplia&amp;ccedil;&amp;atilde;o das faculdades de tecnologia. Foi 2&amp;ordm; secret&amp;aacute;rio da Assembleia Legislativa no bi&amp;ecirc;nio 2011-2013.&lt;/p&gt;</Biografia><Email>ademarchi@al.sp.gov.br</Email><Fax>3884-4014</Fax><Matricula>300288</Matricula><NomeParlamentar>Aldo Demarchi</NomeParlamentar><PlacaVeiculo>AL 225</PlacaVeiculo><Sala>2006</Sala><Partido>25</Partido><Telefone>3886-6453/6454</Telefone></Deputado><Deputado><IdDeputado>129</IdDeputado><IdSPL>12398</IdSPL><Situacao>REL</Situacao><Andar>1º</Andar><Aniversario>01/01</Aniversario><Biografia>&lt;p&gt;Metal&amp;uacute;rgico, Carlos Grana iniciou sua vida pol&amp;iacute;tica como integrante da Juventude Oper&amp;aacute;ria Cat&amp;oacute;lica, em Santo Andr&amp;eacute;, aos 14 anos de idade. Em 1984, foi eleito diretor do Sindicato dos Metal&amp;uacute;rgicos de Santo Andr&amp;eacute;, do qual foi ainda diretor executivo, 2&amp;ordm; secret&amp;aacute;rio e secret&amp;aacute;rio-geral. De 1988 a 1989, foi 2&amp;ordm; tesoureiro da CUT Estadual. De 1993 a 1999, foi secret&amp;aacute;rio-geral do Sindicato dos Metal&amp;uacute;rgicos do ABC e, de 1999 a 2002, vice-presidente da entidade. Entre 2000 e 2003, foi secret&amp;aacute;rio geral da CUT Nacional. Entre 2004 e 2010, presidiu a Confedera&amp;ccedil;&amp;atilde;o Nacional dos Metal&amp;uacute;rgicos. Foi conselheiro do Codefat entre 2003 e 2008. Atualmente &amp;eacute; presidente da Confedera&amp;ccedil;&amp;atilde;o Nacional dos Metal&amp;uacute;rgicos / CUT, j&amp;aacute; no segundo mandato, e conselheiro licenciado do Fundo da Marinha Mercante. Em 2010, elegeu-se deputado estadual pelo PT, com 126.973 votos. Considera prioridade do mandato a gera&amp;ccedil;&amp;atilde;o de emprego e renda com desenvolvimento econ&amp;ocirc;mico. Para tanto, defende a expans&amp;atilde;o do ensino profissionalizante, com objetivo de formar m&amp;atilde;o de obra qualificada para a ind&amp;uacute;stria do pr&amp;eacute;-sal, naval e de avia&amp;ccedil;&amp;atilde;o, entre outras. Aponta como preocupante ainda a falta de mobilidade urbana, o que impede o desenvolvimento e a qualidade de vida.&lt;/p&gt;</Biografia><Email>carlosgrana@al.sp.gov.br</Email><Fax>3884-3450</Fax><Matricula>300502</Matricula><NomeParlamentar>Carlos Grana</NomeParlamentar><Sala>1010</Sala><Partido>13</Partido><Telefone>3886-6122 / 3884-3450</Telefone></Deputado><Deputado><IdDeputado>130</IdDeputado><IdSPL>205</IdSPL><Andar>1º</Andar><Aniversario>25/06</Aniversario><Biografia>Eleito deputado em 1998, Carlinhos Almeida foi reeleito em 2002, ano em que liderou a bancada do PT na ALESP. Também em 2002, foi apontado pela ONG Voto Consciente como um dos 25 melhores deputados estaduais da ALESP. Bancário, professor de História, foi vereador por três mandatos e presidente da Câmara Municipal de São José dos Campos. Seus principais projetos propõem a suspensão e revisão da progressão continuada nas escolas do Estado, a instituição do Orçamento Participativo Estadual e a criação da Região Metropolitana do Vale do Paraíba. Foi presidente da Comissão de Educação da ALESP. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. É o atual 1º Secretário da Assembléia.</Biografia><Email>carlinhos@carlinhos.org</Email><Fax>3884-4423</Fax><HomePage>http://www.carlinhosalmeida.com.br</HomePage><Matricula>300354</Matricula><NomeParlamentar>Carlinhos Almeida</NomeParlamentar><Sala>1012/1013</Sala><Partido>13</Partido><Telefone>3886-6741/6759</Telefone></Deputado><Deputado><IdDeputado>131</IdDeputado><IdSPL>0</IdSPL><Andar>1º</Andar><Aniversario>null/null</Aniversario><Biografia>Diniz Lopes dos Santos, empresário, nasceu em Mauá (SP) em 20/6/1964. Foi vereador por quatro mandatos naquela cidade, tendo presidido a Câmara Municipal de 2003 a 2006. Foi prefeito interino de Mauá em 2005. Nas eleições para deputado estadual de 2006, obteve 49.859 votos. Tomou posse em 3/2/2011, na qualidade de 1º suplente do Partido Republicano (PR). </Biografia><Email>diniz-lopes@hotmail.com</Email><HomePage>dinizlopes.al.sp.gov.br</HomePage><Matricula>300493</Matricula><NomeParlamentar>Diniz Lopes dos Santos</NomeParlamentar><Sala>1030/1031</Sala><Partido>22</Partido><Telefone>3886-6585/6586</Telefone></Deputado><Deputado><IdDeputado>132</IdDeputado><IdSPL>10626</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>16/07</Aniversario><Biografia>&lt;p&gt;Vanessa Damo &amp;eacute; a deputada mais jovem da Assembleia Legislativa. Foi eleita em 2006 com 64.579 votos e reeleita para seu segundo mandato, em 2010, com 93.122 votos. &amp;Eacute; formada pela Faculdade de Belas Artes de S&amp;atilde;o Paulo em Desenho Industrial. Iniciou sua vida p&amp;uacute;blica aos 22 anos elegendo-se vereadora pelo munic&amp;iacute;pio de Mau&amp;aacute;, na regi&amp;atilde;o do Grande ABC. Foi 3&amp;ordf; secret&amp;aacute;ria na Mesa Diretora da Assembleia Legislativa no bi&amp;ecirc;nio 2007/2009. &amp;Eacute; autora da Lei da Entrega com Hora Marcada, Lei 13.747, que obriga as empresas a marcarem data e turno para a entrega de produtos e servi&amp;ccedil;os. &amp;Eacute; autora do projeto de lei que p&amp;otilde;e fim &amp;agrave; queima da palha da cana-de-a&amp;ccedil;&amp;uacute;car no Estado de S&amp;atilde;o Paulo. Vanessa Damo tamb&amp;eacute;m preside as Frentes Parlamentares: de Acompanhamento das Obras do Rodoanel (Trechos Leste, Norte e Sul); em Defesa das Fam&amp;iacute;lias Residentes no Condom&amp;iacute;nio Bar&amp;atilde;o de Mau&amp;aacute;; em Prol do Futsal nas Olimp&amp;iacute;adas de 2016; e pela cria&amp;ccedil;&amp;atilde;o da Aglomera&amp;ccedil;&amp;atilde;o Urbana na Regi&amp;atilde;o de Jundia&amp;iacute;, de cuja lei foi relatora. Criou e implantou os Centros de Refer&amp;ecirc;ncia da Sa&amp;uacute;de da Mulher para atender &amp;agrave;s mulheres de forma r&amp;aacute;pida e eficaz, garantindo a realiza&amp;ccedil;&amp;atilde;o de exames importantes como a mamografia. Foi sub-relatora da CPI da Pedofilia e &amp;eacute; autora do pedido de abertura da CPI da Eletropaulo, na defesa dos consumidores contra os apag&amp;otilde;es.&lt;/p&gt;</Biografia><Email>vdamo@al.sp.gov.br</Email><Fax>3884-2054</Fax><HomePage>http://www.vanessadamo.com.br</HomePage><Matricula>300469</Matricula><NomeParlamentar>Vanessa Damo</NomeParlamentar><PlacaVeiculo>AL 098</PlacaVeiculo><Sala>2104</Sala><Partido>15</Partido><Telefone>3886-6740/6760</Telefone></Deputado><Deputado><IdDeputado>133</IdDeputado><IdSPL>418</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>10/08</Aniversario><Biografia>&lt;p&gt;Ana do Carmo iniciou sua milit&amp;acirc;ncia na luta sindical, durante as greves trabalhistas de 1979 e 1980, quando era oper&amp;aacute;ria. &amp;Eacute; filiada ao PT desde sua funda&amp;ccedil;&amp;atilde;o. Atua no movimento popular e de mulheres e nas lutas dos moradores por melhorias no bairro desde os anos 70. Foi eleita vereadora em S&amp;atilde;o Bernardo do Campo em 1988, quando est&amp;atilde;o passou a intensificar seu trabalho junto ao povo pobre da cidade, que, segundo ela, forma grande parte de seu eleitorado. Reelegeu-se vereadora em 1992, 1996 e 2000. Depois de ter sido suplente nas elei&amp;ccedil;&amp;otilde;es de 1998, elegeu-se deputada estadual em 2002 com 67.752 mil votos. Em 2010, foi reeleita para o seu terceiro mandato de deputada estadual com 80.452 votos.&lt;/p&gt;</Biografia><Email>anadocarmopt@al.sp.gov.br</Email><Fax>3884-4915</Fax><Matricula>300400</Matricula><NomeParlamentar>Ana do Carmo</NomeParlamentar><PlacaVeiculo>AL 036</PlacaVeiculo><Sala>2063</Sala><Partido>13</Partido><Telefone>3886-6548/6553</Telefone></Deputado><Deputado><IdDeputado>134</IdDeputado><IdSPL>295</IdSPL><Situacao>REL</Situacao><Andar>2º</Andar><Aniversario>03/05</Aniversario><Biografia>&lt;p&gt;Donisete Braga exerce seu quarto mandato de deputado estadual. Antes, foi eleito duas vezes vereador de Mau&amp;aacute;, no Grande ABC, cidade onde iniciou sua trajet&amp;oacute;ria de homem p&amp;uacute;blico. Foi 1&amp;ordm; Secret&amp;aacute;rio da Mesa Diretora da Assembleia Legislativa de S&amp;atilde;o Paulo (2007/2009), e presidiu a Comiss&amp;atilde;o de Defesa do Meio Ambiente (2003/2005). &amp;Eacute; autor de leis que permitiram a amplia&amp;ccedil;&amp;atilde;o do setor industrial na Regi&amp;atilde;o Metropolitana de S&amp;atilde;o Paulo, bem como a amplia&amp;ccedil;&amp;atilde;o do p&amp;oacute;lo petroqu&amp;iacute;mico do ABC, gerando mais desenvolvimento, emprego e renda. Seu trabalho pela juventude resultou na instala&amp;ccedil;&amp;atilde;o da primeira faculdade p&amp;uacute;blica do ABC (Fatec-Mau&amp;aacute;) e no custo zero do diploma da faculdade. Tem ainda forte atua&amp;ccedil;&amp;atilde;o na defesa da crian&amp;ccedil;a e do adolescente. &amp;Eacute; o atual l&amp;iacute;der da Minoria na Assembleia Legislativa. Donisete Braga nasceu em Flora Rica, regi&amp;atilde;o da Alta Paulista, &amp;eacute; casado e tem dois filhos. O Parlamentar come&amp;ccedil;ou na pol&amp;iacute;tica ainda adolescente, incentivado pelos pais que militavam nas Comunidades Eclesiais de Base (CEBs) da Igreja Cat&amp;oacute;lica.&lt;/p&gt;</Biografia><Email>dpbraga@al.sp.gov.br</Email><Fax>3889-8500</Fax><HomePage>http://www.donisetebraga.com.br</HomePage><Matricula>300394</Matricula><NomeParlamentar>Donisete Pereira Braga</NomeParlamentar><Sala>2109/2115</Sala><Partido>13</Partido><Telefone>3886-6784/6785 3889-8500</Telefone></Deputado><Deputado><IdDeputado>135</IdDeputado><IdSPL>12412</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>06/10</Aniversario><Biografia>&lt;p&gt;Isac Reis nasceu em Po&amp;ccedil;os de Caldas (MG). Quando tinha apenas seis meses, sua fam&amp;iacute;lia veio morar em Carapicu&amp;iacute;ba. No movimento sindical, Isac foi dirigente do Sindicato dos Frios, na d&amp;eacute;cada de 1980. Em oposi&amp;ccedil;&amp;atilde;o ao regime militar, lutou por melhores condi&amp;ccedil;&amp;otilde;es de trabalho e pela democracia. Em 1983, entrou para o PT. Por suas muitas caminhadas para ver de perto a realidade da periferia, Isac passou a participar ativamente dos movimentos sociais, em especial nas comunidades e organismos ligados ao direito &amp;agrave; moradia. Seu desejo de representar os anseios da popula&amp;ccedil;&amp;atilde;o o levou a se candidatar a uma vaga na C&amp;acirc;mara dos Vereadores de Carapicu&amp;iacute;ba. Em 1997, legislou por cinco meses, como primeiro suplente. Em 2004, elegeu-se vereador pela primeira vez. Por ser oposi&amp;ccedil;&amp;atilde;o, enfrentou forte resist&amp;ecirc;ncia do prefeito, que n&amp;atilde;o aprovava seus projetos. Partiu para uma nova frente de atua&amp;ccedil;&amp;atilde;o, investigando e denunciando o mau uso dos recursos p&amp;uacute;blicos. Foi um dos respons&amp;aacute;veis por desmantelar um esquema de corrup&amp;ccedil;&amp;atilde;o na CDHU conhecido como "Golpe do Barraco", num processo que resultou na cassa&amp;ccedil;&amp;atilde;o e pris&amp;atilde;o de um parlamentar. Em seu segundo mandato, foi presidente da C&amp;acirc;mara.&lt;/p&gt;</Biografia><Email>isacreis@al.sp.gov.br</Email><Matricula>300509</Matricula><NomeParlamentar>Isac Reis</NomeParlamentar><PlacaVeiculo>AL 087</PlacaVeiculo><Sala>T08 / T09</Sala><Partido>13</Partido><Telefone>3886-6105/6110</Telefone></Deputado><Deputado><IdDeputado>136</IdDeputado><IdSPL>12787</IdSPL><Situacao>OUT</Situacao><Andar>2º</Andar><Aniversario>07/02</Aniversario><Biografia>&lt;p&gt;A hist&amp;oacute;ria de vida de Dilador n&amp;atilde;o foge &amp;agrave; regra da hist&amp;oacute;ria de milhares de brasileiros que conquistam o sucesso atrav&amp;eacute;s da persist&amp;ecirc;ncia e luta. Dilador nasceu em Itapagipe-MG, trabalhou na ro&amp;ccedil;a at&amp;eacute; os 18 anos, e iniciou o curso prim&amp;aacute;rio aos 12 anos. Aos 22 mudou-se para a cidade de S&amp;atilde;o Jos&amp;eacute; do Rio Preto, onde trabalhou como banc&amp;aacute;rio e vendedor de pneus at&amp;eacute; ser contratado pelo grupo Votorantim. Aos 32, concluiu a faculdade de Direito. Em 1985, foi promovido a gerente de vendas do Grupo Votorantim, transferindo-se para Ara&amp;ccedil;atuba, cidade que adota para viver com sua fam&amp;iacute;lia. Em 1995, com a reestrutura&amp;ccedil;&amp;atilde;o do grupo Votorantim, recusa transfer&amp;ecirc;ncia para o nordeste e resolve montar seu pr&amp;oacute;prio neg&amp;oacute;cio no ramo de materiais de constru&amp;ccedil;&amp;atilde;o. Atualmente &amp;eacute; s&amp;oacute;cio-propriet&amp;aacute;rio da Basical, com matriz em Ara&amp;ccedil;atuba, e da Cimcal, com matriz em Osvaldo Cruz; ambas as empresas tem filiais em outras cidades do interior e geram cerca de 500 empregos diretos. Dilador teve atua&amp;ccedil;&amp;otilde;es pequenas no cen&amp;aacute;rio pol&amp;iacute;tico. Come&amp;ccedil;ou no PPS, em 1998. Atuou de forma indireta na campanha de 2000 e depois se afastou, mas a pedido de amigos retornou &amp;agrave; pol&amp;iacute;tica em 2007, agora j&amp;aacute; filiado ao PSDB. Em 2008 foi escolhido entre os membros do partido para ser o candidato do PSDB &amp;agrave; prefeitura de Ara&amp;ccedil;atuba; at&amp;eacute; ent&amp;atilde;o, Dilador nunca havia sido candidato a cago eletivo. Nesta campanha Dilador obteve 42,16 % dos votos v&amp;aacute;lidos, totalizando 42.232 mil votos. Em 2010 Dilador Borges participou do pleito, concorrendo a Deputado Estadual pelo PSDB, tendo obtido 62.338 votos. Em uma nova tentativa, Dilador Borges participou da campanha eleitoral 2012 , novamente para prefeito; n&amp;atilde;o chegou, mas foi o segundo mais votado, com 42.807 votos. No dia 3 de janeiro de 2013 Dilador Borges tomou posse como deputado estadual suplente, ocupando o lugar do deputado estadual Bruno Covas.&lt;/p&gt;</Biografia><Email>depdiladorborges@al.sp.gov.br</Email><Fax>3886-7307</Fax><Matricula>300528</Matricula><NomeParlamentar>Dilador Borges</NomeParlamentar><PlacaVeiculo>AL 097</PlacaVeiculo><Sala>2.105</Sala><Partido>45</Partido><Telefone>3886-6313</Telefone></Deputado><Deputado><IdDeputado>138</IdDeputado><IdSPL>10601</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>26/06</Aniversario><Biografia>&lt;p&gt;Natural de Americana, Chico Sardelli &amp;eacute; formado em administra&amp;ccedil;&amp;atilde;o de empresas, com especializa&amp;ccedil;&amp;atilde;o em Roma (It&amp;aacute;lia) e Los Angeles (Estados Unidos). Reeleito pelo Partido Verde com 68.721 votos, j&amp;aacute; exerceu dois mandatos como deputado federal. Foi chefe do escrit&amp;oacute;rio do governo do Estado de S&amp;atilde;o Paulo em Bras&amp;iacute;lia no per&amp;iacute;odo de 2003-2004. Foi l&amp;iacute;der da bancada do Partido Verde na Assembleia Legislativa de S&amp;atilde;o Paulo por duas vezes. &amp;Eacute; coordenador da Frente Parlamentar em Defesa do Setor T&amp;ecirc;xtil e de Confec&amp;ccedil;&amp;atilde;o do Estado de S&amp;atilde;o Paulo e da Frente Parlamentar em Defesa das Guardas Municipais. Atua tamb&amp;eacute;m como membro efetivo da Comiss&amp;atilde;o de Transportes e Comunica&amp;ccedil;&amp;otilde;es e como presidente da Comiss&amp;atilde;o de Assuntos Desportivos. Enquanto presidente da Comiss&amp;atilde;o de Meio Ambiente, em 2009 teve importante atua&amp;ccedil;&amp;atilde;o na discuss&amp;atilde;o e aprova&amp;ccedil;&amp;atilde;o da lei do Executivo que instituiu a Pol&amp;iacute;tica Estadual de Mudan&amp;ccedil;as Clim&amp;aacute;ticas no Estado de S&amp;atilde;o Paulo.&lt;/p&gt;</Biografia><Email>chicosardelli@al.sp.gov.br</Email><Fax>3884-0086</Fax><Matricula>300465</Matricula><NomeParlamentar>Chico Sardelli</NomeParlamentar><PlacaVeiculo>AL 099</PlacaVeiculo><Sala>1108</Sala><Partido>43</Partido><Telefone>3886-6576/6584</Telefone></Deputado><Deputado><IdDeputado>139</IdDeputado><IdSPL>12400</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>08/04</Aniversario><Biografia>&lt;p&gt;A hist&amp;oacute;ria de Cau&amp;ecirc; Macris com a pol&amp;iacute;tica come&amp;ccedil;a em sua inf&amp;acirc;ncia. Pelas m&amp;atilde;os da eterna Primeira Dama, Lila Covas, ainda menino ingressa no Projeto Tucaninhos, destinado a formar as futuras gera&amp;ccedil;&amp;otilde;es do PSDB - o seu &amp;uacute;nico partido. Filho do deputado federal Vanderlei Macris, Cau&amp;ecirc; conviveu com figuras hist&amp;oacute;ricas que lutaram pelo Regime Democr&amp;aacute;tico no Brasil, como Franco Montoro, M&amp;aacute;rio Covas, Fernando Henrique Cardoso, Jos&amp;eacute; Serra, Geraldo Alckmin entre outros.&lt;/p&gt;
&lt;p&gt;Com hist&amp;oacute;rico no movimento estudantil, Cau&amp;ecirc; Macris chega a presid&amp;ecirc;ncia da Juventude do PSDB de Americana, sua cidade natal, e tamb&amp;eacute;m assume a vice-presid&amp;ecirc;ncia da Juventude do PSDB do Estado de S&amp;atilde;o Paulo.&lt;/p&gt;
&lt;p&gt;Nessa trajet&amp;oacute;ria de milit&amp;acirc;ncia, o primeiro mandato parlamentar veio aos 27 anos, como vereador de Americana, e logo de cara assume o posto de L&amp;iacute;der do Governo dentro do Poder Legislativo. Reeleito com expressiva vota&amp;ccedil;&amp;atilde;o para o segundo mandato, Cau&amp;ecirc; Macris &amp;eacute; escolhido pelos demais parlamentares como presidente da C&amp;acirc;mara de Americana para o bi&amp;ecirc;nio 2010/2011. Neste per&amp;iacute;odo escreveu seu nome na hist&amp;oacute;ria da cidade ao ser autor da 1&amp;ordf; Lei do Brasil a proibir uso de tabaco em locais de uso coletivo, criador do Estatuto dos Animais, que defende a posse respons&amp;aacute;vel de animais de estima&amp;ccedil;&amp;atilde;o e fundador do F&amp;oacute;rum Americana 2020, que reuniu a sociedade civil organizada para discutir o futuro da cidade.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O reconhecimento de seu trabalho veio naturalmente. Ap&amp;oacute;s receber 66.412 votos, aos 30 anos Cau&amp;ecirc; Macris &amp;eacute; eleito para seu primeiro mandato de deputado estadual. Um dos parlamentares mais jovens do Parlamento Paulista, defende atualmente os interesses dos mais de 43 milh&amp;otilde;es de pessoas dos 645 munic&amp;iacute;pios paulistas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Neste primeiro mandato como deputado, Cau&amp;ecirc; Macris j&amp;aacute; mostrou a que veio. Logo no primeiro ano de mandato apresentou o projeto de lei, aperfei&amp;ccedil;oado pelo governador Geraldo Alckmin, que pune com multa e at&amp;eacute; fechamento, os estabelecimentos que comercializarem bebidas alco&amp;oacute;licas para crian&amp;ccedil;as e adolescentes. Pioneira no pa&amp;iacute;s, a lei &amp;eacute; v&amp;aacute;lida em todo Estado de S&amp;atilde;o Paulo. Tamb&amp;eacute;m &amp;eacute; do deputado Cau&amp;ecirc; Macris a proposta que cria a Ficha Suja, para motoristas flagrados dirigindo sob estado de embriagu&amp;ecirc;s.&lt;/p&gt;
&lt;p&gt;Foi eleito diversas vezes relator especial de projetos importantes do governador Geraldo Alckmin na Assembleia Legislativa de S&amp;atilde;o Paulo, como o reajuste escalonado de 42,5% aos profissionais da Educa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Com respeito &amp;agrave;queles que j&amp;aacute; deram sua contribui&amp;ccedil;&amp;atilde;o para constru&amp;ccedil;&amp;atilde;o de nossa sociedade, sempre defendeu pol&amp;iacute;ticas voltadas para Melhor Idade, como a institui&amp;ccedil;&amp;atilde;o do programa S&amp;atilde;o Paulo Amigo do Idoso, que contempla pol&amp;iacute;ticas p&amp;uacute;blicas focadas na sa&amp;uacute;de, lazer e garantia dos direitos dos nossos idosos.&lt;/p&gt;
&lt;p&gt;Coerente em suas a&amp;ccedil;&amp;otilde;es, por dois anos consecutivos, (2013/2014) Cau&amp;ecirc; Macris foi eleito deputado relator do Or&amp;ccedil;amento Estadual de S&amp;atilde;o Paulo. Proposta mais importante avaliada pelo Parlamento. O Or&amp;ccedil;amento Estadual garante os investimentos realizados pelo governador Geraldo Alckmin nos 645 munic&amp;iacute;pios paulistas. Para 2014, o Or&amp;ccedil;amento aprovado foi de R$ 188 bilh&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Homem de partido, Cau&amp;ecirc; Macris exerce miss&amp;otilde;es importantes. &amp;Eacute; atualmente o l&amp;iacute;der mais jovem da maior bancada da Assembleia Legislativa de S&amp;atilde;o Paulo, a bancada do PSDB. Tamb&amp;eacute;m &amp;eacute; o vice-presidente estadual do PSDB no Estado de S&amp;atilde;o Paulo.&lt;/p&gt;
&lt;p&gt;Com a for&amp;ccedil;a da juventude e o comprometimento em fazer do seu mandato um instrumento em benef&amp;iacute;cio ao cidad&amp;atilde;o, o Cau&amp;ecirc; Macris sabe que ainda tem muito mais a contribuir para tornar o Estado de S&amp;atilde;o Paulocada vez melhor.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</Biografia><Email>cauemacris@al.sp.gov.br</Email><Matricula>300503</Matricula><NomeParlamentar>Cauê Macris</NomeParlamentar><PlacaVeiculo>AL 017</PlacaVeiculo><Sala>2106</Sala><Partido>45</Partido><Telefone>3886-6301/6302</Telefone></Deputado><Deputado><IdDeputado>140</IdDeputado><IdSPL>10586</IdSPL><Andar>Térreo</Andar><Aniversario>07/09</Aniversario><Biografia>&lt;p&gt;Natural de Bento de Abreu, Aparecido S&amp;eacute;rio da Silva cumprir&amp;aacute; seu primeiro mandato como deputado estadual. eleito com 63.021 votos. Come&amp;ccedil;ou sua milit&amp;acirc;ncia em Ara&amp;ccedil;atuba no final dos anos 1970, atuando em movimentos sociais de moradia e como vice presidente do Centro de Defesa dos Direitos Humanos. No Banespa integrou o Conselho de Representa&amp;ccedil;&amp;atilde;o dos funcion&amp;aacute;rios (Corep) do banco e a diretoria da Federa&amp;ccedil;&amp;atilde;o Estadual dos Banc&amp;aacute;rios da Cut (Fetec-SP). Esteve em duas gest&amp;otilde;es na presid&amp;ecirc;ncia da Associa&amp;ccedil;&amp;atilde;o dos Funcion&amp;aacute;rios do Grupo Santander Banespa, Banesprev e Cabesp (Afubesp).&lt;/p&gt;</Biografia><Email>cidoserio@al.sp.gov.br</Email><Fax>3884-3414</Fax><Matricula>300463</Matricula><NomeParlamentar>Aparecido Sério</NomeParlamentar><Sala>T36/T37</Sala><Partido>13</Partido><Telefone>3886-6543/6558</Telefone></Deputado><Deputado><IdDeputado>156</IdDeputado><IdSPL>10624</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>09/02</Aniversario><Biografia>&lt;p&gt;Samuel Moreira da Silva Jr. nasceu em Governador Valadares, Minas Gerais, em 9 de fevereiro de 1963. Aos 9 meses de idade, mudou-se para Miracatu, no Vale do Ribeira. Engenheiro civil formado pela Universidade Santa Cec&amp;iacute;lia, em Santos, come&amp;ccedil;ou a vida pol&amp;iacute;tica no movimento estudantil. Iniciou a carreira profissional como engenheiro da Superintend&amp;ecirc;ncia de Desenvolvimento do Litoral Paulista (Sudelpa), em 1985. Tr&amp;ecirc;s anos depois, ingressou na Sabesp em Registro, empresa na qual ocupou cargos de ger&amp;ecirc;ncia, at&amp;eacute; assumir a Superintend&amp;ecirc;ncia Regional. Prefeito de Registro entre 1997-2000 e 2001-2004, recebeu avalia&amp;ccedil;&amp;atilde;o como o melhor do estado, com 87,5% de aprova&amp;ccedil;&amp;atilde;o, segundo a revista Isto &amp;Eacute;. Em 2001, foi eleito presidente do Cons&amp;oacute;rcio de Desenvolvimento Intermunicipal do Vale do Ribeira (Codivar), cargo que ocupou por dois mandatos. No mesmo ano, foi nomeado membro do Conselho de Administra&amp;ccedil;&amp;atilde;o do CEPAM (Centro de Estudos e Pesquisas da Administra&amp;ccedil;&amp;atilde;o Municipal), pelo ent&amp;atilde;o governador Geraldo Alckmin. Em 2005, assumiu a Subprefeitura de S&amp;atilde;o Miguel Paulista, na Zona Leste da Capital, nomeado pelo prefeito Jos&amp;eacute; Serra. Foi eleito deputado estadual pelo PSDB, em 2006, com 109.225 votos. Em primeiro mandato, j&amp;aacute; foi vice-l&amp;iacute;der do governo, relator do Or&amp;ccedil;amento (2007), eleito e reeleito l&amp;iacute;der da bancada do PSDB na Assembleia (2008 e 2009).&lt;/p&gt;</Biografia><Email>samuelmoreira@al.sp.gov.br</Email><Fax>3884-2748</Fax><HomePage>http://www.samuelmoreira.com.br</HomePage><Matricula>300476</Matricula><NomeParlamentar>Samuel Moreira</NomeParlamentar><PlacaVeiculo>AL 068</PlacaVeiculo><Sala>1115</Sala><Partido>45</Partido><Telefone>3886-6420/6405</Telefone></Deputado><Deputado><IdDeputado>157</IdDeputado><IdSPL>24</IdSPL><Situacao>OUT</Situacao><Andar>3º</Andar><Aniversario>16/12</Aniversario><Biografia>&lt;p&gt;Vitor Sapienza &amp;eacute; formado em economia e ci&amp;ecirc;ncias cont&amp;aacute;beis pela PUC de S&amp;atilde;o Paulo. Em 1962, ingressou na carreira de agente fiscal de rendas do Estado. Foi delegado regional tribut&amp;aacute;rio da Grande S&amp;atilde;o Paulo (1971-77 e 1983-86) e conselheiro, presidente e secret&amp;aacute;rio da Associa&amp;ccedil;&amp;atilde;o dos Agentes Fiscais de Rendas do Estado de S&amp;atilde;o Paulo (1985-88). &amp;Eacute; deputado desde 1987. Presidiu a Alesp no bi&amp;ecirc;nio de 1993-95. Foi governador interino do Estado em 1994 e l&amp;iacute;der do PPS de 1999 a 2001. Em 2006, elegeu-se deputado pela sexta vez, com 64.918 votos.&lt;/p&gt;</Biografia><Email>vsapienza@al.sp.gov.br</Email><Fax>3884-4504</Fax><Matricula>300209</Matricula><NomeParlamentar>Vitor Sapienza</NomeParlamentar><PlacaVeiculo>AL 150</PlacaVeiculo><Sala>3109</Sala><Partido>23</Partido><Telefone>3886-6737/6763</Telefone></Deputado><Deputado><IdDeputado>158</IdDeputado><IdSPL>268</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>26/10</Aniversario><Biografia>&lt;p&gt;O paulistano Jos&amp;eacute; Ant&amp;ocirc;nio Barros Munhoz formou-se em 1967 pela Faculdade de Direito do Largo S&amp;atilde;o Francisco, da Universidade de S&amp;atilde;o Paulo, e atuou como advogado at&amp;eacute; 1975. Foi prefeito de Itapira de 1977 a 1982, e novamente de 1997 a 2004. Foi deputado estadual por duas legislaturas consecutivas, de 1987 a 1994. Em 2006, com 114.009 votos, ganhou seu terceiro mandato na Assembleia Legislativa, tendo presidido a institui&amp;ccedil;&amp;atilde;o no bi&amp;ecirc;nio 2009-2011. Foi tamb&amp;eacute;m secret&amp;aacute;rio da Agricultura e Abastecimento e ministro da Agricultura. De 2005 a 2006 exerceu o cargo de subprefeito de Santo Amaro, na cidade de S&amp;atilde;o Paulo. Foi reeleito deputado estadual para a 17&amp;ordf; legislatura, iniciada em 15 de mar&amp;ccedil;o de 2011, com 183.859 votos. Foi Presidente da Assembleia Legislativa em dois bi&amp;ecirc;nios consecutivos: 2009-2011 e 2011-2013.&lt;/p&gt;</Biografia><Email>barrosmunhoz@yahoo.com.br</Email><Fax>3884-0232</Fax><Matricula>300188</Matricula><NomeParlamentar>Barros Munhoz</NomeParlamentar><PlacaVeiculo>AL 096</PlacaVeiculo><Sala>2026/2027</Sala><Partido>45</Partido><Telefone>3886-6635/6665</Telefone></Deputado><Deputado><IdDeputado>159</IdDeputado><IdSPL>44</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>12/01</Aniversario><Biografia>&lt;p&gt;Eleito deputado estadual em 1986, vem sendo sempre reeleito. Este &amp;eacute; seu s&amp;eacute;timo mandato. &amp;Eacute; advogado, psic&amp;oacute;logo e coronel da reserva da Pol&amp;iacute;cia Militar. Mant&amp;eacute;m um centro de recupera&amp;ccedil;&amp;atilde;o para alcoolismo e drogas h&amp;aacute; mais de 30 anos, absolutamente gratuito. &amp;Eacute; autor de v&amp;aacute;rios livros sobre o assunto. Sua luta, entre outros temas, &amp;eacute; por mais seguran&amp;ccedil;a e menos t&amp;oacute;xico.&lt;/p&gt;</Biografia><Email>eferrarini@al.sp.gov.br</Email><Fax>3884-4056</Fax><HomePage>http://www.coroneledsonferrarini.com.br/</HomePage><Matricula>300175</Matricula><NomeParlamentar>Edson Ferrarini</NomeParlamentar><PlacaVeiculo>AL 086</PlacaVeiculo><Sala>1110</Sala><Partido>14</Partido><Telefone>3886-6789/6793</Telefone></Deputado><Deputado><IdDeputado>160</IdDeputado><IdSPL>4931</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>29/03</Aniversario><Biografia>&lt;p&gt;Adriano Diogo &amp;eacute; ge&amp;oacute;logo sanitarista formado pela USP. Iniciou sua milit&amp;acirc;ncia pol&amp;iacute;tica em 1963. Participou da resist&amp;ecirc;ncia &amp;agrave; ditadura militar e da luta pela anistia e pelos direitos humanos. Foi eleito quatro vezes vereador de S&amp;atilde;o Paulo. Atuou em defesa do meio ambiente, sa&amp;uacute;de p&amp;uacute;blica, educa&amp;ccedil;&amp;atilde;o, moradia popular e regi&amp;otilde;es perif&amp;eacute;ricas. &amp;Eacute; autor da Lei de Coleta Seletiva de Lixo e da Lei das Piscininhas do munic&amp;iacute;pio (de combate &amp;agrave;s enchentes). Em 2002, elegeu-se deputado, licenciando-se da ALESP em 2003 para ser secret&amp;aacute;rio municipal do Meio Ambiente de S&amp;atilde;o Paulo. Em 2006, foi reeleito com 69.074 votos e, em 2010, com 77.924.&lt;/p&gt;</Biografia><Email>adiogo@al.sp.gov.br</Email><Fax>3884-1317</Fax><Matricula>300420</Matricula><NomeParlamentar>Adriano Diogo</NomeParlamentar><PlacaVeiculo>AL 084</PlacaVeiculo><Sala>3108</Sala><Partido>13</Partido><Telefone>3886-6845/6850</Telefone></Deputado><Deputado><IdDeputado>161</IdDeputado><IdSPL>456</IdSPL><Andar>3º</Andar><Aniversario>07/09</Aniversario><Biografia>Médica mestre em dermatologia, professora de Medicina e biomédica, Havanir Nimtz, a "Dra. Havanir", elegeu-se deputada estadual em 2002, com 682.219 votos, a maior votação de um deputado estadual na história do país até então. Em 2000 foi eleita vereadora à Câmara Municipal de São Paulo, com a maior votação que uma mulher até então havia conseguido para esse cargo ( 87.358 votos ). Em 1998, foi candidata a deputada federal e, em 1996, à prefeitura de São Paulo. Foi a líder do partido na ALESP (Assembléia Legislativa do Estado de São Paulo) até fevereiro de 2005, quando ingressou no PSDB.</Biografia><Email>havanir@al.sp.gov.br</Email><Fax>3884-3313</Fax><Matricula>300414</Matricula><NomeParlamentar>Doutora Havanir Nimtz</NomeParlamentar><Sala>3025/26</Sala><Partido>45</Partido><Telefone>3886-6839/6856</Telefone></Deputado><Deputado><IdDeputado>162</IdDeputado><IdSPL>136</IdSPL><Andar>térreo</Andar><Aniversario>22/02</Aniversario><Biografia>Eleito deputado pela primeira vez em 1978, o advogado Arthur Alves Pinto está em seu sétimo mandato consecutivo. Foi líder do PL na Casa. Preside a Comissão de Redação. Foi vereador em São Paulo por dois mandatos (1972 e 1976), tendo sido vice-presidente da Câmara no biênio 1977-78. Foi secretário estadual do Interior (1980) e de Esportes e Turismo (em 1988 e 1993), bem como secretário municipal de Esportes, Lazer e Recreação (1994) e das Administrações Regionais (1995). Em 1985, foi eleito vice-prefeito de São Paulo. Nos biênios de 1985-86, 1987-88 e 1991-92, ocupou a 2ª Secretaria da ALESP.</Biografia><Email>aapinto@al.sp.gov.br</Email><Fax>3884-3405</Fax><Matricula>300068</Matricula><NomeParlamentar>Arthur Alves Pinto</NomeParlamentar><Sala>T-42/43</Sala><Partido>22</Partido><Telefone>3886-6560/6561</Telefone></Deputado><Deputado><IdDeputado>170</IdDeputado><IdSPL>27</IdSPL><Situacao>EXE</Situacao><Andar>Térreo</Andar><Aniversario>26/11</Aniversario><Biografia>&lt;p&gt;Jornalista e advogado, foi eleito em 3/10/2010 com 174.691 votos, para seu quarto mandato como deputado do PT. Somente no munic&amp;iacute;pio de S&amp;atilde;o Paulo obteve 145.232 votos, consagrando-se como o candidato mais votado neste col&amp;eacute;gio eleitoral, o maior do Pa&amp;iacute;s. Em 2010, a ONG Voto Consciente avaliou Rui Falc&amp;atilde;o como um dos tr&amp;ecirc;s melhores deputados estaduais de S&amp;atilde;o Paulo na legislatura 2007/2010, conferindo nota 10 &amp;agrave; comunica&amp;ccedil;&amp;atilde;o parlamentar com os eleitores. &amp;Eacute; presidente nacional do PT. Na Assembleia Legislativa liderou a bancada petista por duas vezes (1995/1996 e 2009/2010). Entre 1989 e 1992, foi presidente do Diret&amp;oacute;rio Municipal do partido em S&amp;atilde;o Paulo e, em 1994, presidente do PT nacional, ano em que tamb&amp;eacute;m foi coordenador da campanha de Lula para presidente da Rep&amp;uacute;blica. Assumiu o mandato de deputado federal em 2000, mas licenciou-se para exercer o cargo de secret&amp;aacute;rio de Governo da cidade de S&amp;atilde;o Paulo na administra&amp;ccedil;&amp;atilde;o de Marta Suplicy. Foi candidato a vice-prefeito de S&amp;atilde;o Paulo na chapa de Marta Suplicy, em 2004. Em 2010, Rui Falc&amp;atilde;o foi coordenador de comunica&amp;ccedil;&amp;atilde;o da campanha de Dilma Roussef &amp;agrave; presid&amp;ecirc;ncia da Rep&amp;uacute;blica.&lt;/p&gt;</Biografia><Email>rfalcao@al.sp.gov.br</Email><Fax>3887-6718</Fax><Matricula>300272</Matricula><NomeParlamentar>Rui Falcão</NomeParlamentar><PlacaVeiculo>AL 029</PlacaVeiculo><Sala>T109</Sala><Partido>13</Partido><Telefone>3886-6776/6777</Telefone></Deputado><Deputado><IdDeputado>171</IdDeputado><IdSPL>10617</IdSPL><Andar>3º</Andar><Aniversario>08/04</Aniversario><Biografia>Tem 29 anos e é natural da capital paulista. Eleita com 77.351 votos, é diplomada em direito pela Universidade Bandeirantes (Uniban) e, desde 1997, pertence aos quadros do Prona, tendo exercido as funções de membro da Diretoria do Prona de São Paulo, secretária-geral e membro do Diretório  Nacional do partido. Em 2006 foi indicada pelo deputado federal Enéas Carneiro para representar suas ideias na Assembleia Legislativa de São Paulo. É atual líder do PR     (Partido da República) nesta Casa.</Biografia><Email>patricialima@al.sp.gov.br</Email><Fax>3884-6190</Fax><Matricula>300462</Matricula><NomeParlamentar>Patrícia Lima</NomeParlamentar><Sala>3112</Sala><Partido>22</Partido><Telefone>3886-6562/6563</Telefone></Deputado><Deputado><IdDeputado>172</IdDeputado><IdSPL>430</IdSPL><Situacao>LIC</Situacao><Andar>1º</Andar><Aniversario>05/05</Aniversario><Biografia>&lt;p&gt;Sim&amp;atilde;o Pedro Chiovetti &amp;eacute; graduado em Filosofia e Mestre em Sociologia Pol&amp;iacute;tica pela PUC-SP. Nasceu no Estado do Paran&amp;aacute; e mora na Zona Leste da Capital paulista h&amp;aacute; 35 anos. Iniciou sua milit&amp;acirc;ncia pol&amp;iacute;tica nas Comunidades Eclesiais de Base e nos movimentos populares urbanos. Eleito Deputado Estadual em 2002 com 94 mil votos, reeleito em 2006 com mais de 104 mil votos e reeleito em 2010 com 118.453 votos. Tem se destacado na Assembleia Legislativa pela firme atua&amp;ccedil;&amp;atilde;o em defesa dos interesses populares. Aprovou importantes leis e &amp;eacute; autor de dezenas de projetos em tramita&amp;ccedil;&amp;atilde;o. L&amp;iacute;der da Bancada do PT na Assembleia de 2007 a 2008, coordenou as frentes parlamentares pela Reforma Agr&amp;aacute;ria; pela Seguran&amp;ccedil;a Alimentar e Nutricional; de apoio &amp;agrave;s R&amp;aacute;dios Comunit&amp;aacute;rias; Pr&amp;oacute;-Economia Solid&amp;aacute;ria, em defesa do Metr&amp;ocirc; P&amp;uacute;blico e Estatal; em Defesa dos Quilombolas e Comunidades Tradicionais; em defesa da Educa&amp;ccedil;&amp;atilde;o T&amp;eacute;cnica e Tecnol&amp;oacute;gica; pela Habita&amp;ccedil;&amp;atilde;o e Reforma Urbana, onde mant&amp;eacute;m forte intera&amp;ccedil;&amp;atilde;o com as demandas populares. Na Assembleia Legislativa, foi presidente da Comiss&amp;atilde;o de Educa&amp;ccedil;&amp;atilde;o em 2008 e 2009; presidente da Comiss&amp;atilde;o de Servi&amp;ccedil;os e Obras P&amp;uacute;blicas e vice-presidente da Comiss&amp;atilde;o de Cultura, Ci&amp;ecirc;ncia e Tecnologia, de 2007 &amp;agrave; 2010. Hoje est&amp;aacute; em seu terceiro mandato, &amp;eacute; presidente da Comiss&amp;atilde;o de Educa&amp;ccedil;&amp;atilde;o e Cultura e membro efetivo da Comiss&amp;atilde;o de Finan&amp;ccedil;as, Or&amp;ccedil;amento e Planejamento. Em 2011, relan&amp;ccedil;ou tr&amp;ecirc;s frentes parlamentares: pela Habita&amp;ccedil;&amp;atilde;o e Reforma Urbana, pela Seguran&amp;ccedil;a Alimentar e Nutricional e pela Reforma Agr&amp;aacute;ria e Agricultura Familiar. No PT desde sua funda&amp;ccedil;&amp;atilde;o, pauta sua atua&amp;ccedil;&amp;atilde;o por princ&amp;iacute;pios como a &amp;eacute;tica na pol&amp;iacute;tica, o compromisso social, a solidariedade e a constru&amp;ccedil;&amp;atilde;o de uma sociedade mais democr&amp;aacute;tica, igualit&amp;aacute;ria, justa e fraterna.&lt;/p&gt;</Biografia><Email>spedro@al.sp.gov.br</Email><Fax>3884-4600</Fax><Matricula>300416</Matricula><NomeParlamentar>Simão Pedro</NomeParlamentar><Sala>1107</Sala><Partido>13</Partido><Telefone>3886-6658/6642</Telefone></Deputado><Deputado><IdDeputado>173</IdDeputado><IdSPL>94</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>31/10</Aniversario><Biografia>&lt;p&gt;Advogado criminalista, Ant&amp;ocirc;nio Carlos de Campos Machado ingressou na pol&amp;iacute;tica pelas m&amp;atilde;os de J&amp;acirc;nio Quadros. Eleito deputado pela primeira vez em 1990, reelegeu-se seguidamente. Em 2002, obteve 145.647 votos. Campos Machado &amp;eacute; autor de cerca de 90 leis aprovadas em plen&amp;aacute;rio, entre elas a que prev&amp;ecirc; benef&amp;iacute;cios fiscais para empresas em que pelo menos 30% de seus funcion&amp;aacute;rios tenham mais de 40 anos de idade. Foi conduzido pela 12&amp;ordf; vez consecutiva &amp;agrave; lideran&amp;ccedil;a do PTB na ALESP, fato in&amp;eacute;dito na hist&amp;oacute;ria da Casa, afirma. &amp;Eacute; autor das propostas de cria&amp;ccedil;&amp;atilde;o das CPIs dos Bingos (1995) e da Telef&amp;ocirc;nica (1999). Em 2010, foi reeleito para o seu sexto mandato de deputado estadual, com 214.519 votos. &amp;Eacute; o l&amp;iacute;der o Partido Trabalhista Brasileiro na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>cmachado@al.sp.gov.br</Email><Fax>3052-1957</Fax><Matricula>300217</Matricula><NomeParlamentar>Campos Machado</NomeParlamentar><PlacaVeiculo>AL 041</PlacaVeiculo><Sala>3029/3030</Sala><Partido>14</Partido><Telefone>3886-6636/6664</Telefone></Deputado><Deputado><IdDeputado>174</IdDeputado><IdSPL>10616</IdSPL><Situacao>LIC</Situacao><Andar>3º</Andar><Aniversario>09/01</Aniversario><Biografia>&lt;p&gt;Deputado estadual eleito pelo PSDB, Paulo Alexandre Barbosa, 27 anos, advogado e ex-secret&amp;aacute;rio adjunto de Estado da Educa&amp;ccedil;&amp;atilde;o, nasceu em Santos, litoral paulista. Eleito com 182.654 votos, foi o quinto deputado estadual mais votado e o segundo com o maior n&amp;uacute;mero de sufr&amp;aacute;gios do PSDB na Assembl&amp;eacute;ia Legislativa. O ingresso na vida p&amp;uacute;blica foi em 2001, no governo Geraldo Alckimin. No per&amp;iacute;odo em que permaneceu na Secretaria da Educa&amp;ccedil;&amp;atilde;o, implantou e coordenou o programa Escola Fam&amp;iacute;lia. A iniciativa permite a abertura de todas as escolas estaduais aos finais de semana, transformando-as em centros de conviv&amp;ecirc;ncia, e concede a quase 50 mil jovens bolsas universit&amp;aacute;rias totalmente gratuitas. O programa foi premiado pelas Na&amp;ccedil;&amp;otilde;es Unidas. Licenciado para assumir o cargo de Secret&amp;aacute;rio de Desenvolvimento Social em 01/01/2011.&lt;/p&gt;</Biografia><Email>pabarbosa@al.sp.gov.br</Email><Matricula>300472</Matricula><NomeParlamentar>Paulo Alexandre Barbosa</NomeParlamentar><Sala>3104</Sala><Partido>45</Partido><Telefone>3886-6768/6769</Telefone></Deputado><Deputado><IdDeputado>175</IdDeputado><IdSPL>431</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>20/05</Aniversario><Biografia>&lt;p&gt;Enio Tatto elegeu-se deputado estadual pela primeira vez em 2002, com 118.233 votos. Apresentou mais de 40 projetos de lei, al&amp;eacute;m de um pedido de CPI para investigar a TV Cultura. Integrou as comiss&amp;otilde;es de Finan&amp;ccedil;as e Or&amp;ccedil;amento e de Esportes e Turismo da Casa. Atua em v&amp;aacute;rias &amp;aacute;reas e t&amp;ecirc;m propostas que, segundo ele, visam beneficiar diferentes segmentos. Para a educa&amp;ccedil;&amp;atilde;o, sugeriu que a USP da Zona Leste oferecesse os mesmos cursos que ministra na Cidade Universit&amp;aacute;ria. J&amp;aacute; na &amp;aacute;rea social, considera marcante sua atua&amp;ccedil;&amp;atilde;o em rela&amp;ccedil;&amp;atilde;o aos idosos, aos quais dedicou v&amp;aacute;rios projetos. Foi l&amp;iacute;der da Minoria (2007-2009) e l&amp;iacute;der do PT (2006-2007 e 2011-2012) na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>eniotatto@al.sp.gov.br</Email><Fax>3884-3124</Fax><Matricula>300440</Matricula><NomeParlamentar>Enio Tatto</NomeParlamentar><PlacaVeiculo>AL 007</PlacaVeiculo><Sala>1106</Sala><Partido>13</Partido><Telefone>3886-6950/6944</Telefone></Deputado><Deputado><IdDeputado>176</IdDeputado><IdSPL>100</IdSPL><Andar>1º</Andar><Aniversario>02/11</Aniversario><Biografia>AFANASIO JAZADJI

Jornalista, radialista, publicitário e advogado, Afanasio Jazadji elegeu-se pela primeira vez em 1986, com a maior votação de um deputado estadual na história do Brasil: 558.138 votos. Está no seu quinto mandato consecutivo.
Paulistano da Mooca, iniciou sua atividade profissional em jornais de bairro e ainda milita na grande imprensa, no rádio e na televisão. Mantém colunas semanais em 196 jornais do País e participa com comentários sobre criminalidade em 84 emissoras de rádio. Em 1980, em seu programa de rádio, criou o Disque-Denúncia. É o idealizador do Sistema Resgate do Corpo de Bombeiros. Na ALESP, presidiu a CPI do Crime Organizado (1995-1999) e atualmente preside a Comissão de Segurança Pública. Em 2002, foi o deputado mais votado da coligação PFL-PSDB que elegeu o governador Geraldo Alckmin, obtendo 157.602 votos.
</Biografia><Email>deputadoafanasio@al.sp.gov.br</Email><Fax>3884-4847</Fax><HomePage>http://www.afanasio.com.br</HomePage><Matricula>300166</Matricula><NomeParlamentar>Afanasio Jazadji</NomeParlamentar><Sala>1028/29</Sala><Partido>25</Partido><Telefone>3886-6565/6536</Telefone></Deputado><Deputado><IdDeputado>177</IdDeputado><IdSPL>78</IdSPL><Situacao>EXE</Situacao><Andar>Monumental</Andar><Aniversario>15/08</Aniversario><Biografia>&lt;p&gt;H&amp;aacute; pouco mais de 37 anos, Estevam Galv&amp;atilde;o de Oliveira ganhou as elei&amp;ccedil;&amp;otilde;es para vereador em Suzano. Na &amp;eacute;poca, foi o parlamentar mais votado na cidade. Foi eleito deputado estadual por tr&amp;ecirc;s mandatos, federal e se tornou quatro vezes prefeito municipal. Reeleito deputado estadual com 101.883 votos, &amp;eacute; uma lideran&amp;ccedil;a pol&amp;iacute;tica em todo o Estado de S&amp;atilde;o Paulo. No seu curr&amp;iacute;culo, h&amp;aacute; uma extensa lista de obras e realiza&amp;ccedil;&amp;otilde;es que beneficiaram milhares de pessoas do Alto Tiet&amp;ecirc;, interior e capital paulista. Estevam nasceu em Gar&amp;ccedil;a, morou em Maring&amp;aacute;, mas foi em Suzano que fez hist&amp;oacute;ria. Advogado de forma&amp;ccedil;&amp;atilde;o, &amp;eacute; casado com a Professora Viviane Domschke Galv&amp;atilde;o de Oliveira e pai da Psic&amp;oacute;loga Carolina e da Veterin&amp;aacute;ria Daniella, m&amp;atilde;e de seus netos Leonardo e Eduardo. Reeleito deputado estadual para o mandato de 2011-2014, &amp;eacute; l&amp;iacute;der do Democratas e traz na bagagem uma s&amp;eacute;rie de benef&amp;iacute;cios e investimentos para todo o Estado. &amp;Eacute; de sua autoria a Lei da Boa Vis&amp;atilde;o, aprovada no final de 2007. Gra&amp;ccedil;as &amp;agrave; "excel&amp;ecirc;ncia no trabalho parlamentar em prol da popula&amp;ccedil;&amp;atilde;o paulista e brasileira", Estevam recebeu da Associa&amp;ccedil;&amp;atilde;o Paulista dos Magistrados o Diploma de Reconhecimento, assinado pelo presidente da entidade, desembargador Henrique Calandra. Recebeu da Santa Casa de Miseric&amp;oacute;rdia de S&amp;atilde;o Paulo o t&amp;iacute;tulo de Irm&amp;atilde;o Remido, devido ao trabalho desenvolvido na &amp;aacute;rea da sa&amp;uacute;de, entre outros t&amp;iacute;tulos e honrarias.&lt;/p&gt;</Biografia><Email>egalvao@al.sp.gov.br</Email><Fax>3885-2165</Fax><Matricula>300303</Matricula><NomeParlamentar>Estevam Galvão</NomeParlamentar><PlacaVeiculo>AL 025</PlacaVeiculo><Sala>M 59</Sala><Partido>25</Partido><Telefone>3886-6173/6174</Telefone></Deputado><Deputado><IdDeputado>178</IdDeputado><IdSPL>459</IdSPL><Andar>1º</Andar><Aniversario>01/05</Aniversario><Biografia>Paulistana, Ana Maria Martins Soares iniciou sua militância no movimento operário. Em 1968, formou-se em Serviço Social pela PUC-SP. Por mais de 20 anos trabalhou na alfabetização de adultos e há 40 atua em movimentos por melhores condições de vida dos paulistanos. Luta pelos direitos da mulher e contra a violência sexual e a discriminação. Em 1992, foi eleita vereadora. Reelegeu-se em 1996 e 2000. Considera sua atuação parlamentar referência em urbanismo, ligando-se tanto à luta por moradia quanto ao setor técnico habitacional. Em 2002, elegeu-se deputada com 67.276 votos. É presidente da Comissão de Assuntos Metropolitanos da ALESP. É a atual líder da bancada do PC do B na Casa.</Biografia><Email>amartins@al.sp.gov.br</Email><Fax>3884-2385</Fax><Matricula>300410</Matricula><NomeParlamentar>Ana Maria Martins Soares</NomeParlamentar><Sala>1010/11</Sala><Partido>65</Partido><Telefone>3886-6688/6692</Telefone></Deputado><Deputado><IdDeputado>179</IdDeputado><IdSPL>12394</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>13/04</Aniversario><Biografia>&lt;p&gt;Carlos Bezerra Jr. &amp;eacute; m&amp;eacute;dico ginecologista e obstetra e deputado estadual por SP. Foi vereador da cidade de S&amp;atilde;o Paulo por 10 anos e &amp;eacute; o parlamentar que por mais tempo liderou a bancada paulistana do PSDB na &amp;uacute;ltima d&amp;eacute;cada. Ele &amp;eacute; autor da nova lei contra trabalho escravo, considerada pela Organiza&amp;ccedil;&amp;atilde;o das Na&amp;ccedil;&amp;otilde;es Unidas (ONU) como refer&amp;ecirc;ncia mundial no combate a escravid&amp;atilde;o contempor&amp;acirc;nea, e definida por especialistas em Direitos Humanos como a mais rigorosa puni&amp;ccedil;&amp;atilde;o &amp;agrave; escravagistas desde a Lei &amp;Aacute;urea. Tamb&amp;eacute;m criou o Programa M&amp;atilde;e Paulistana, respons&amp;aacute;vel pela maior redu&amp;ccedil;&amp;atilde;o nos &amp;iacute;ndices de mortalidade infantil e materna da &amp;uacute;ltima d&amp;eacute;cada, e o Programa de Prote&amp;ccedil;&amp;atilde;o &amp;agrave; Inf&amp;acirc;ncia, que protege mais de 150 mil crian&amp;ccedil;as contra abuso sexual em S&amp;atilde;o Paulo. Em 2009, Bezerra Jr. foi relator da CPI "da Pedofilia", na C&amp;acirc;mara. Enquanto vereador, ele ocupou o 1&amp;ordm; lugar no ranking dos vereadores de S&amp;atilde;o Paulo avaliados pelo estudo da ONG Voto Consciente. Antes de ingressar na vida p&amp;uacute;blica, trabalhou por mais de dez anos em ambulat&amp;oacute;rios e hospitais da rede p&amp;uacute;blica de sa&amp;uacute;de e exerceu a medicina voluntariamente, levando atendimento gratuito a mulheres da periferia da capital paulista. Aos 44 anos, ele soma &amp;agrave; sua experi&amp;ecirc;ncia com a&amp;ccedil;&amp;atilde;o social volunt&amp;aacute;ria, uma forma&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica s&amp;oacute;lida: Bezerra Jr. &amp;eacute; graduado pela Escola de Governo da USP e pelo The Leadership Institute (EUA). Eleito pela primeira vez em 2000 - o parlamentar mais jovem da C&amp;acirc;mara na &amp;eacute;poca -, reeleito em 2004, e novamente em 2008, Carlos Bezerra Jr. acumula 13 anos de vida p&amp;uacute;blica. No per&amp;iacute;odo, ele apresentou cerca de 150 projetos, aproximadamente 50 deles transformados em leis. No mesmo per&amp;iacute;odo, o parlamentar quadruplicou o n&amp;uacute;mero de seus eleitores, passando de 25 mil, em sua primeira elei&amp;ccedil;&amp;atilde;o, a 107 mil, no processo eleitoral de 2010. Em seus mandatos, Bezerra Jr. trabalha com foco nos direitos humanos e em iniciativas de desenvolvimento social, sa&amp;uacute;de p&amp;uacute;blica, prote&amp;ccedil;&amp;atilde;o ao meio ambiente e acessibilidade. Ele &amp;eacute; o criador do 1&amp;ordm; Observat&amp;oacute;rio da Inf&amp;acirc;ncia de SP e de leis como a que elevou em quase 1000% a multa aos bares que venderem bebidas alco&amp;oacute;licas a adolescentes, a que oficializou a Libras (L&amp;iacute;ngua Brasileira de Sinais) em S&amp;atilde;o Paulo e a que abriu as portas para a proibi&amp;ccedil;&amp;atilde;o do funcionamento das casas de bingo. Al&amp;eacute;m disso, o parlamentar &amp;eacute; o autor do projeto que veta a distribui&amp;ccedil;&amp;atilde;o de sacos pl&amp;aacute;sticos descart&amp;aacute;veis na capital paulista e estimula o uso de sacolas dur&amp;aacute;veis. Carlos Bezerra Jr. &amp;eacute; ainda o idealizador do "Usina 21 - Jovens, Id&amp;eacute;ias e Transforma&amp;ccedil;&amp;atilde;o Social", um dos principais eventos voltados &amp;agrave; juventude evang&amp;eacute;lica no Pa&amp;iacute;s, que ocorre anualmente e discute a participa&amp;ccedil;&amp;atilde;o dos jovens na sociedade. &amp;Eacute; o l&amp;iacute;der da bancada do PSDB na Assembleia Legislativa.&lt;/p&gt;</Biografia><Email>carlosbezerrajr@al.sp.gov.br</Email><Fax>3884-0168</Fax><Matricula>300500</Matricula><NomeParlamentar>Carlos Bezerra Jr.</NomeParlamentar><PlacaVeiculo>AL 016</PlacaVeiculo><Sala>3101</Sala><Partido>45</Partido><Telefone>3886-6088/6089</Telefone></Deputado><Deputado><IdDeputado>180</IdDeputado><IdSPL>82</IdSPL><Andar>2º</Andar><Aniversario>14/05</Aniversario><Biografia>Eleito para o quinto mandato consecutivo, com cerca de 207 mil votos, Conte Lopes, 57 anos, paulistano, formado em direito, é capitão da Polícia Militar e detentor da Láurea de Mérito Pessoal em primeiro grau. Em 1998, foi o segundo deputado mais votado no Estado. Atuou como membro da CPI do Crime Organizado (1997) e da CPI do Narcotráfico (1999). Em 2001, foi escolhido líder do PPB (hoje, PP) na ALESP e membro da CPI do Sistema Prisional. Em março de 2003, foi reconduzido à liderança do partido. É autor do livro "Matar ou Morrer", no qual relata as principais ocorrências de sua vida como policial. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. É o atual 1º vice-presidente da Assembléia.</Biografia><Email>clopes@al.sp.gov.br</Email><Fax>3884-3976</Fax><Matricula>300205</Matricula><NomeParlamentar>Conte Lopes</NomeParlamentar><Sala>2071</Sala><Partido>14</Partido><Telefone>3886-6537/6564</Telefone></Deputado><Deputado><IdDeputado>181</IdDeputado><IdSPL>10612</IdSPL><Andar>Térreo</Andar><Aniversario>06/07</Aniversario><Biografia>Eleito com 71.952 mil votos, pelo Partido Progressista, o deputado estadual Mozart Russomanno assume seu primeiro mandato, com foco na aprovação de leis que combatam as desigualdades sociais, que incentivem o aumento do número de empregos e que promovam a efetivação dos direitos dos consumidores. O deputado Mozart Russomanno foi também coordenador regional do Partido Progressista. Neste período, acumulou o trabalho junto ao INADEC - Instituto Nacional de Defesa do Consumidor, órgão que ele mantém, junto com seus irmãos, para a orientação de pessoas com problemas relacionados ao Direito do Consumidor. Iniciou seu trabalho como deputado estadual pela criação da Frente Parlamentar em Defesa do Vale do Paraíba, Mantiqueira e Litoral Norte. É vice-presidente da Comissão Permanente de Defesa dos Direitos do Consumidor na Assembléia Legislativa e um dos deputados que mais emendas apresentou à LDO - Lei de Diretrizes Orçamentárias, responsável pela alocação de recursos no orçamento do governo do Estado. 
</Biografia><Email>mrussomanno@al.sp.gov.br</Email><Fax>3884-3014</Fax><HomePage>http://www.mozartrussomanno.com.br</HomePage><Matricula>300452</Matricula><NomeParlamentar>Mozart Russomanno</NomeParlamentar><Sala>T14 / T15</Sala><Partido>11</Partido><Telefone>3886-6365/6366</Telefone></Deputado><Deputado><IdDeputado>182</IdDeputado><IdSPL>453</IdSPL><Andar>2º</Andar><Aniversario>19/03</Aniversario><Biografia>Natural de São Paulo, casado, Marcelo Bueno é técnico em mecânica e estudante de engenharia. Elegeu-se deputado em 2002 como representante do litoral paulista e Vale do Ribeira, com 52.508 votos. Atuante nas áreas de transportes, educação, turismo e assuntos metropolitanos, é também o coordenador dos trabalhos do segmento evangélico do PTB, idealizado por seu líder partidário, o deputado Campos Machado. Membro do Conselho Político da Convenção Geral das Assembléias de Deus no Brasil (CGADB), foi um dos integrantes do Projeto Cidadania AD Brasil.

     ASSEMBLÉIA LEGISLATIVA 

- Palácio 9 de julho ¿ 
Av. Pedro Álvares Cabral, 201 - 2º andar - Gabinete 2032 
Ibirapuera - Capital/São Paulo - CEP 04097-900 
Tel/fax: (11) 3884-2050 / 38866836 
e-mail:mbueno@al.sp.gov.br 


     ESCRITÓRIOS E NÚCLEOS POLÍTICOS

- Escritório Regional Baixada Santista ¿
Rua Luis de Camões , 212 - Térreo 
Vila Mathias - Santos/SP - CEP: 11015-400 
Tel/faz: (13) 3222-3697 / 3221-1011 
e-mail: gabsantos@marcelobueno.com.br 


- Escritório Regional Litoral Norte 
Rua Sebastião Silvestre Neves, 43 
Centro - São Sebastião/SP - CEP 11600-000 
Tel/fax: (12) 3892-5278 
e-mail: gabnorte@marcelobueno.com.br


- Núcleo Político Caraguatatuba - Litoral Norte ¿ 
Av. Presidente Castelo Branco, 18 
Centro - Caraguatatuba/SP - CEP:11660-000 
Tel: (12) 3883-5982 
e-mail: núcleocaragua@marcelobueno.com.br

</Biografia><Email>mbueno@al.sp.gov.br</Email><Fax>3884-2050</Fax><Matricula>300424</Matricula><NomeParlamentar>Marcelo Bueno</NomeParlamentar><Sala>2032/33</Sala><Partido>14</Partido><Telefone>3886-6836/6860</Telefone></Deputado><Deputado><IdDeputado>183</IdDeputado><IdSPL>71</IdSPL><Andar>3º</Andar><Aniversario>10/04</Aniversario><Biografia>Natural de Colina, Uebe Rezeck, 70 anos, formou-se médico em 1962, pela Faculdade de Ciências Médicas da Universidade Estadual do Rio de Janeiro. Em Barretos, em 1969, fundou o hospital São Jorge. Foi vice-prefeito da cidade de 1969 a 1973. Foi secretário´estadual dos Negócios do Interior e secretário-adjunto do Ministério da Indústria e do  Comércio. Elegeu-se deputado estadual em 1990 e em 1994. Foi prefeito de Barretos de 1983 a 1987, de 1996 a 2000 e 2000 a 2004. Com 52.587 votos foi eleito, em 2006, deputado estadual pelo PMDB. </Biografia><Email>urezeck@al.sp.gov.br</Email><Fax>3884-2323</Fax><Matricula>300231</Matricula><NomeParlamentar>Uebe Rezeck</NomeParlamentar><Sala>3012</Sala><Partido>15</Partido><Telefone>3886-6852/6857</Telefone></Deputado><Deputado><IdDeputado>184</IdDeputado><IdSPL>0</IdSPL><Andar>1º</Andar><Aniversario>30/04</Aniversario><Biografia>Marco Aurélio Bertaiolli, 38 anos, é comerciante, empresário do setor educacional, analista de sistemas, publicitário, administrador de empresas e palestrante na área de motivação empresarial. Ingressou no PFL, hoje sob a denominação DEM, em 1996. Foi por duas vezes vereador em Mogi das Cruzes, Cidade onde exerceu também o cargo de vice-prefeito. Com uma forte ligação junto às pequenas e médias empresas, Marco Bertaiolli defende a geração de empregos, o fomento de novos negócios e uma legislação tributária mais justa que proporcione o crescimento e o desenvolvimento econômico e social. Faz parte de movimentos que incentivam e promovem a qualificação profissional dos jovens. É presidente da Associação Comercial de Mogi das Cruzes (ACMC) e vice-presidente da Federação das Associações Comerciais do Estado de São Paulo (Facesp).

</Biografia><Email>mbertaiolli@al.sp.gov.br</Email><Fax>3884-2137</Fax><Matricula>300486</Matricula><NomeParlamentar>Marco Bertaiolli</NomeParlamentar><Sala>1036/1037</Sala><Partido>25</Partido><Telefone>3886-6640/6660</Telefone></Deputado><Deputado><IdDeputado>185</IdDeputado><IdSPL>10607</IdSPL><Situacao>FAL</Situacao><Andar>Térreo</Andar><Aniversario>30/09</Aniversario><Biografia>&lt;p&gt;Eleito pelo PT com 58.932 votos, Jos&amp;eacute; C&amp;acirc;ndido iniciou a vida pol&amp;iacute;tica aos 19 anos, quando liderou o Sindicato dos Trabalhadores Rurais da cidade de Oriente e regi&amp;atilde;o. Formado no curso de torneiro mec&amp;acirc;nico, participou da funda&amp;ccedil;&amp;atilde;o, em Suzano, da Comunidade Cat&amp;oacute;lica e da constru&amp;ccedil;&amp;atilde;o do Centro Comunit&amp;aacute;rio da Sociedade Amigos de Bairro. Foi presidente nacional da Comunidade Kolping e ministro da Palavra e Eucaristia na Igreja Cat&amp;oacute;lica. Foi vereador do PT na cidade por tr&amp;ecirc;s mandatos consecutivos. Em 2001, assumiu a coordena&amp;ccedil;&amp;atilde;o, por cinco anos, da Macrorregi&amp;atilde;o do Alto Tiet&amp;ecirc;.&lt;/p&gt;</Biografia><Email>josecandido@al.sp.gov.br</Email><Fax>3884-2050</Fax><Matricula>300453</Matricula><NomeParlamentar>José Cândido</NomeParlamentar><Sala>T 36/37</Sala><Partido>13</Partido><Telefone>3886-6836</Telefone></Deputado><Deputado><IdDeputado>186</IdDeputado><IdSPL>12411</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>01/06</Aniversario><Biografia>&lt;p&gt;Heroilma Soares Tavares &amp;eacute; natural de Ubat&amp;atilde;, na Bahia. Formou-se em Pedagogia em 2001. Apesar de haver acompanhado a vida pol&amp;iacute;tica de seu marido, Armando Tavares Filho, desde 1988, quando foi eleito para seu primeiro de tr&amp;ecirc;s mandatos de vereador, ingressou efetivamente na vida p&amp;uacute;blica em 2005, na primeira gest&amp;atilde;o do marido como prefeito de Itaquaquecetuba. Na ocasi&amp;atilde;o, atuou como secret&amp;aacute;ria da Promo&amp;ccedil;&amp;atilde;o Social, quando conseguiu in&amp;uacute;meras conquistas e realiza&amp;ccedil;&amp;otilde;es em benef&amp;iacute;cio dos mais carentes. Filiada ao PTB, foi eleita deputada estadual em 2010. Sua base eleitoral preponderante &amp;eacute; Itaquaquecetuba e a regi&amp;atilde;o do Alto Tiet&amp;ecirc;. Pretende apresentar projetos que tratem de quest&amp;otilde;es sociais, incentivo ao emprego e melhoria na seguran&amp;ccedil;a e na sa&amp;uacute;de. Pretende destinar emendas parlamentares para os munic&amp;iacute;pios de sua base eleitoral, visando propiciar obras, melhoria na infraestrutura, obras sociais e investimentos na seguran&amp;ccedil;a e na sa&amp;uacute;de. Ir&amp;aacute; fiscalizar os atos do governo e participar das comiss&amp;otilde;es tem&amp;aacute;ticas. Heroilma considera que o principal problema no Estado &amp;eacute; a falta de planejamento e gest&amp;atilde;o da administra&amp;ccedil;&amp;atilde;o p&amp;uacute;blica. Por isso, ir&amp;aacute; e propor mecanismos legais para a facilita&amp;ccedil;&amp;atilde;o da gest&amp;atilde;o p&amp;uacute;blica.&lt;/p&gt;</Biografia><Email>heroilmastavares@al.sp.gov.br</Email><Matricula>300508</Matricula><NomeParlamentar>Heroilma Soares Tavares</NomeParlamentar><PlacaVeiculo>AL 047</PlacaVeiculo><Sala>1102</Sala><Partido>14</Partido><Telefone>3886-6640/6660</Telefone></Deputado><Deputado><IdDeputado>137</IdDeputado><IdSPL>12390</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>17/02</Aniversario><Biografia>&lt;p&gt;Marcos Neves &amp;eacute; graduado em Administra&amp;ccedil;&amp;atilde;o de Empresas pela FMU. Seu pai, Luiz Carlos Alves Neves, foi prefeito de Carapicu&amp;iacute;ba de 1983 a 1988 e deputado estadual de 1991 a 1995. Em outubro de 2000, com apenas 25 anos, elegeu-se vereador em Carapicu&amp;iacute;ba, com 1.179 votos, tendo sido o mais votado do partido, o PMDB. Em 2001, foi eleito presidente da C&amp;acirc;mara Oeste (associa&amp;ccedil;&amp;atilde;o de vereadores da Regi&amp;atilde;o Oeste), entidade composta por sete munic&amp;iacute;pios: Osasco, Carapicu&amp;iacute;ba, Barueri, Jandira, Itapevi, Santana de Parna&amp;iacute;ba e Pirapora do Bom Jesus. Reeleito vereador em 2004, com 4.605 votos, foi o segundo mais votado da cidade. Foi presidente da Comiss&amp;atilde;o de Justi&amp;ccedil;a e Reda&amp;ccedil;&amp;atilde;o da C&amp;acirc;mara. Em 2006, candidatou-se a uma vaga de deputado estadual, tendo ficado como primeiro suplente do PMDB. Em 2008, foi candidato a prefeito, tendo obtido 57.854 votos e ficado em segundo lugar. Em 2009, filiou-se ao PSC, tendo sido eleito deputado estadual nas elei&amp;ccedil;&amp;otilde;es de 2010, com 54.459 votos.&lt;/p&gt;</Biografia><Email>marcosneves@al.sp.gov.br</Email><Matricula>300517</Matricula><NomeParlamentar>Marcos Neves</NomeParlamentar><PlacaVeiculo>AL 058</PlacaVeiculo><Sala>1012 a 1015</Sala><Partido>43</Partido><Telefone>3886-6644/6656</Telefone></Deputado><Deputado><IdDeputado>71</IdDeputado><IdSPL>454</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>29/03</Aniversario><Biografia>&lt;p class="MsoNormal" style="background-position: initial initial; background-repeat: initial initial;"&gt;&lt;span style="font-size: small; font-family: 'Lucida Sans Unicode', sans-serif;"&gt;Determina&amp;ccedil;&amp;atilde;o &amp;eacute; a palavra que tem acompanhado Rog&amp;eacute;rio Nogueira ao longo de sua vida. Com destaque tanto na carreira esportiva quanto na pol&amp;iacute;tica, ele supera os obst&amp;aacute;culos diariamente.&lt;/span&gt;&lt;/p&gt;
&lt;p class="MsoNormal" style="background-position: initial initial; background-repeat: initial initial;"&gt;&lt;span style="font-size: small; font-family: 'Lucida Sans Unicode', sans-serif;"&gt;Logo aos 14 anos de idade descobriu sua voca&amp;ccedil;&amp;atilde;o para o Motociclismo e desde ent&amp;atilde;o passou a colecionar vit&amp;oacute;rias. Conquistou in&amp;uacute;meros campeonatos como Brasileiro de Motocross e de Supercross, Paulista, Sul-Americano,Latino-Americano e por duas vezes alcan&amp;ccedil;ou o lugar mais alto do p&amp;oacute;dio da Copa das Federa&amp;ccedil;&amp;otilde;es. Com todo o seu prest&amp;iacute;gio de esportista vitorioso, conquistou para Indaiatuba o CETH (Centro Educacional de Tr&amp;acirc;nsito Honda) que oferece aulas te&amp;oacute;ricas e pr&amp;aacute;ticas de pilotagem para todo o pa&amp;iacute;s.&lt;/span&gt;&lt;/p&gt;
&lt;p class="MsoNormal" style="background-position: initial initial; background-repeat: initial initial;"&gt;&lt;span style="font-size: small; font-family: 'Lucida Sans Unicode', sans-serif;"&gt;Em 2002 deixou as pistas e passou a se dedicar &amp;agrave; pol&amp;iacute;tica com o objetivo de auxiliar os munic&amp;iacute;pios na busca por recursos estaduais. Foi eleito deputado estadual e com o trabalho aprovado pela popula&amp;ccedil;&amp;atilde;o, acabou reeleito outras duas vezes. Atualmente cumpre seu terceiro mandato na Assembleia Legislativa do Estado de S&amp;atilde;o Paulo (Alesp).&lt;/span&gt;&lt;/p&gt;
&lt;p class="MsoNormal"&gt;&lt;span style="font-size: small; line-height: 150%; font-family: 'Lucida Sans Unicode', sans-serif;"&gt;Tem desempenhado suas fun&amp;ccedil;&amp;otilde;es com determina&amp;ccedil;&amp;atilde;o e altru&amp;iacute;smo sempre pronto para atender todos que o procuram. Em seu curr&amp;iacute;culo, acumula experi&amp;ecirc;ncias importantes que, cada vez mais, o credenciam para o relacionamento com o Governo do Estado. J&amp;aacute; presidiu a Comiss&amp;atilde;o de Esporte e Turismo, l&amp;iacute;der de bancada, relator da CPI da Guerra Fiscal e atualmente &amp;eacute; membro da Comiss&amp;atilde;o de Transportes e Comunica&amp;ccedil;&amp;atilde;o. Sua atua&amp;ccedil;&amp;atilde;o se d&amp;aacute; principalmente nas &amp;aacute;reas de Sa&amp;uacute;de, Educa&amp;ccedil;&amp;atilde;o, Esportes e Transportes.&lt;/span&gt;&lt;/p&gt;</Biografia><Email>rnogueira@al.sp.gov.br</Email><Fax>3884-3559</Fax><HomePage>http://www.rogerionogueira.com.br</HomePage><Matricula>300407</Matricula><NomeParlamentar>Rogério Nogueira</NomeParlamentar><PlacaVeiculo>AL 131</PlacaVeiculo><Sala>3013/3014</Sala><Partido>25</Partido><Telefone>3886-6842/6853</Telefone></Deputado><Deputado><IdDeputado>201</IdDeputado><IdSPL>199</IdSPL><Situacao>FAL</Situacao><Andar>2º</Andar><Aniversario>12/01</Aniversario><Biografia>&lt;p&gt;Ary Fossen nasceu em Jundia&amp;iacute;, em 1937. Sua extensa carreira profissional come&amp;ccedil;ou no Sesi, onde trabalhou durante 40 anos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Foi como diretor da Fazenda do ent&amp;atilde;o prefeito Walmor Barbosa Martins que iniciou sua vida pol&amp;iacute;tica. Depois, foi vice-prefeito de Jundia&amp;iacute; por duas vezes: de 1977 a 1982 e de 1997 a 1998. Foi idealizador e primeiro presidente da Funda&amp;ccedil;&amp;atilde;o Municipal de A&amp;ccedil;&amp;atilde;o Social (Fumas). Tamb&amp;eacute;m foi secret&amp;aacute;rio de Administra&amp;ccedil;&amp;atilde;o e secret&amp;aacute;rio de Finan&amp;ccedil;as do munic&amp;iacute;pio.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Em 1998, foi eleito deputado estadual, com 41.402 votos. Aos 65 anos, em 2002, chegou ao seu segundo mandato, com mais que o dobro de votos, 84.352. Em 2004, foi eleito prefeito de Jundia&amp;iacute; e, em 2010, elegeu-se deputado pela terceira vez, com 76.406 votos.&lt;/p&gt;
&lt;p&gt;Na Assembleia, foi presidente do Conselho de &amp;Eacute;tica e Decoro Parlamentar e da Comiss&amp;atilde;o de Finan&amp;ccedil;as e Or&amp;ccedil;amento. Em 2002, foi apontado pela ONG Voto Consciente um dos 11 melhores deputados da Casa.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Quando assumiu a primeira vez na Assembleia, foi convidado pelo ent&amp;atilde;o governador M&amp;aacute;rio Covas para ser secret&amp;aacute;rio de Estado. Preferiu, no entanto, &amp;nbsp;continuar o seu trabalho como deputado estadual. Em parceria com o Executivo conseguiu melhorias para a regi&amp;atilde;o da Grande Jundia&amp;iacute;.&lt;/p&gt;</Biografia><Email>afossen@al.sp.gov.br</Email><Matricula>300351</Matricula><NomeParlamentar>Ary Fossen</NomeParlamentar><Sala>2105</Sala><Partido>45</Partido><Telefone>3886-6611/6313</Telefone></Deputado><Deputado><IdDeputado>147</IdDeputado><IdSPL>10595</IdSPL><Situacao>EXE</Situacao><Andar>3º</Andar><Aniversario>07/02</Aniversario><Biografia>&lt;p&gt;Davi Zaia nasceu em Cordeir&amp;oacute;polis, Regi&amp;atilde;o Metropolitana de Campinas. Come&amp;ccedil;ou cedo na pol&amp;iacute;tica, ainda estudante, na luta contra a ditadura e pela democracia, por elei&amp;ccedil;&amp;otilde;es diretas, pela anistia, pelo direito de greve, pela liberdade de organiza&amp;ccedil;&amp;atilde;o e express&amp;atilde;o, por uma Assembleia Constituinte e pelo Estado Democr&amp;aacute;tico de Direito. Em 1974 chega a Campinas e d&amp;aacute; in&amp;iacute;cio a uma promissora carreira de banc&amp;aacute;rio. Em 1976 ingressa na Nossa Caixa.&lt;/p&gt;
&lt;p&gt;Foi eleito presidente do Sindicato dos Banc&amp;aacute;rios de Campinas e Regi&amp;atilde;o e escolhido duas vezes como representante dos funcion&amp;aacute;rios no Conselho de Administra&amp;ccedil;&amp;atilde;o da Nossa Caixa. &amp;Agrave; frente da entidade, coordenou a redemocratiza&amp;ccedil;&amp;atilde;o do &amp;oacute;rg&amp;atilde;o e o transformou num dos sindicatos mais fortes e combativos do Pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Presidiu o Departamento Intersindical de Estat&amp;iacute;sticas e Estudos Socioecon&amp;ocirc;micos (DIEESE), em 1992.&lt;/p&gt;
&lt;p&gt;Em 2006, foi eleito deputado estadual com 54.799 votos pelo Partido Popular Socialista (PPS)&lt;/p&gt;
&lt;p&gt;Davi passou a ocupar a presid&amp;ecirc;ncia Estadual do PPS e atualmente &amp;eacute; o secret&amp;aacute;rio geral da Executiva Nacional do partido.&lt;/p&gt;
&lt;p&gt;Em 2010, reeleito para o cargo de deputado estadual, com 68.658 votos, &amp;nbsp;foi convidado pelo governador Geraldo Alckmin para assumir o comando da Secretaria de Estado de Emprego e Rela&amp;ccedil;&amp;otilde;es do Trabalho. &amp;Agrave; frente da pasta, ampliou e fortificou projetos como o Banco do Povo Paulista, Emprega SP e os Postos de Atendimento ao Trabalhador (PAT). Um dos grandes marcos de sua gest&amp;atilde;o foi o di&amp;aacute;logo com as Centrais Sindicais para negocia&amp;ccedil;&amp;atilde;o do sal&amp;aacute;rio m&amp;iacute;nimo paulista e a amplia&amp;ccedil;&amp;atilde;o do programa Frentes de Trabalho para as cidades do interior paulista.&lt;/p&gt;
&lt;p&gt;Em 2012, Davi Zaia assumiu a Secretaria de Gest&amp;atilde;o P&amp;uacute;blica, onde implantou o Plano de Expans&amp;atilde;o do programa Poupatempo, com o objetivo de ampliar de 32 para 72 unidades em todo o estado, al&amp;eacute;m do programa Acessa SP, respons&amp;aacute;vel por promover a inclus&amp;atilde;o digital. No m&amp;ecirc;s de abril, retornou &amp;agrave;s atividades do Legislativo Estadual.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</Biografia><Email>davizaia@al.sp.gov.br</Email><Matricula>300461</Matricula><NomeParlamentar>Davi Zaia</NomeParlamentar><Sala>3109</Sala><Partido>23</Partido><Telefone>3886-6871/6880</Telefone></Deputado><Deputado><IdDeputado>222</IdDeputado><IdSPL>0</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>02/12</Aniversario><Biografia>&lt;p&gt;Formada em Enfermagem, Sarah Munhoz &amp;eacute; professora universit&amp;aacute;ria. &amp;Eacute; mestre em Sa&amp;uacute;de do Adulto e doutora em Ci&amp;ecirc;ncias pela Universidade Federal de S&amp;atilde;o Paulo. Foi presidente da Associa&amp;ccedil;&amp;atilde;o Brasileira de Enfermagem &amp;ndash; Se&amp;ccedil;&amp;atilde;o S&amp;atilde;o Paulo (ABEn-SP). Ap&amp;oacute;s trabalhar 35 anos no setor de Sa&amp;uacute;de, candidatou-se a deputada estadual nas elei&amp;ccedil;&amp;otilde;es de 2010, pelo PC do B, tendo ficado na 2&amp;ordf; supl&amp;ecirc;ncia, com 24.411 votos. Assumiu o mandato de deputada em 18 de mar&amp;ccedil;o de 2014.&lt;/p&gt;</Biografia><Email>sarahmunhoz@al.sp.gov.br</Email><Matricula>300531</Matricula><NomeParlamentar>Sarah Munhoz</NomeParlamentar><Sala>2038</Sala><Partido>65</Partido><Telefone>3886-6738/6719 </Telefone></Deputado><Deputado><IdDeputado>163</IdDeputado><IdSPL>10613</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>03/08</Aniversario><Biografia>&lt;p&gt;Filho do vereador Milton Leite (DEM-SP), tem 32 anos, &amp;eacute; natural de S&amp;atilde;o Paulo (capital), empres&amp;aacute;rio e estudante de Direito. Foi integrante de fundamental import&amp;acirc;ncia na aprova&amp;ccedil;&amp;atilde;o e vota&amp;ccedil;&amp;atilde;o de muitas leis, inclusive na Lei da Guarapiranga e da Billings - nesta &amp;uacute;ltima contribuiu com propostas e estrat&amp;eacute;gias urban&amp;iacute;sticas de implanta&amp;ccedil;&amp;atilde;o de novas edifica&amp;ccedil;&amp;otilde;es do tipo HIS (Habita&amp;ccedil;&amp;atilde;o de Interesse Social) em &amp;aacute;reas de mananciais, para permitir maior permeabilidade do solo no entorno da represa. Na Assembleia Legislativa assumiu cargos de import&amp;acirc;ncia como a Presid&amp;ecirc;ncia da Comiss&amp;atilde;o de Fiscaliza&amp;ccedil;&amp;atilde;o e Controle e foi membro efetivo da Comiss&amp;atilde;o de Defesa do Meio Ambiente. Milton Leite Filho est&amp;aacute; no segundo mandato de deputado estadual e foi reeleito com 106.538 votos, pelo DEM.&lt;/p&gt;</Biografia><Email>mleite@al.sp.gov.br</Email><Fax>3884-8208</Fax><Matricula>300483</Matricula><NomeParlamentar>Milton Leite Filho</NomeParlamentar><PlacaVeiculo>AL 108</PlacaVeiculo><Sala>1020</Sala><Partido>25</Partido><Telefone>3886-6550/6551</Telefone></Deputado><Deputado><IdDeputado>164</IdDeputado><IdSPL>433</IdSPL><Andar>Térreo</Andar><Aniversario>17/11</Aniversario><Biografia>Sua militância política começou nas Comunidades Eclesiais de Base, no final da década de 70. Foi presidente do diretório do PT em Campo Limpo, administrador-geral de Campo Limpo na gestão petista da prefeita Luiza Erundina e presidente do diretório municipal do PT. É um dos fundadores do Instituto Florestan Fernandes. Foi eleito vereador em 1996 e reeleito em 2000. É autor da lei municipal de fomento ao teatro. Presidiu a CPI da Educação e foi relator da CPI do Tribunal de Contas. Atua nas áreas de cultura e esportes e em defesa do pequeno comércio. Este é seu segundo  mandato de Deputado. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. </Biografia><Email>vcandido@al.sp.gov.br</Email><Fax>3884-3450</Fax><HomePage>http://www.vicentecandido.com.br</HomePage><Matricula>300428</Matricula><NomeParlamentar>Vicente Cândido</NomeParlamentar><Sala>T112</Sala><Partido>13</Partido><Telefone>3886-6648/6652</Telefone></Deputado><Deputado><IdDeputado>165</IdDeputado><IdSPL>439</IdSPL><Andar>3º</Andar><Aniversario>27/06</Aniversario><Biografia>Empresário e advogado, Wagner Salustiano, 49 anos, foi eleito deputado federal em 1995 e reelegeu-se em 1999. Na Câmara dos Deputados apresentou propostas de emenda à Constituição para extinguir os tribunais de contas dos municípios de São Paulo e do Rio de Janeiro e para reduzir para 14 anos a idade-limite de admissão de menores trabalhadores. Entre os projetos de lei de sua autoria, destaca-se o que isenta estudantes das tarifas de pedágio em rodovias federais e o que institui um cadastro de condenados por crimes contra a mulher. Em 2002, elegeu-se deputado estadual.</Biografia><Email>wsalustiano@al.sp.gov.br</Email><Fax>3884-2506</Fax><Matricula>300429</Matricula><NomeParlamentar>Wagner Salustiano</NomeParlamentar><Sala>3019/20</Sala><Partido>45</Partido><Telefone>3886-6451/6452</Telefone></Deputado><Deputado><IdDeputado>166</IdDeputado><IdSPL>458</IdSPL><Andar>Térreo</Andar><Aniversario>20/04</Aniversario><Biografia>Said Mourad, 38 anos, é engenheiro civil pós-graduado em administração de empresas. Nascido em São Paulo, começou a trabalhar ainda jovem. Foi garçom e representante de vendas no setor de produtos alimentícios, calçados e móveis. Atuou na área de importação e exportação. Como administrador, dirigiu empresas de pequeno e médio portes. Participou de diversas atividades comunitárias. Afirma que sempre se sentiu motivado a apresentar idéias e projetos voltados para o bem-estar da população. Este é seu primeiro mandato de deputado. É presidente da Comissão de Promoção Social da ALESP. Foi reeleito para a 16ª legislatura, com início em 15 de março de 2007. É o atual líder da bancada do Partido Socialista Cristão - PSC nesta Casa Legislativa.</Biografia><Email>saidmourad@al.sp.gov.br</Email><Fax>3884-4694</Fax><Matricula>300412</Matricula><NomeParlamentar>Said Mourad</NomeParlamentar><Sala>T101</Sala><Partido>20</Partido><Telefone>3886-6735/6764</Telefone></Deputado><Deputado><IdDeputado>167</IdDeputado><IdSPL>202</IdSPL><Situacao>EXE</Situacao><Andar>1º</Andar><Aniversario>29/06</Aniversario><Biografia>&lt;p&gt;JO&amp;Atilde;O CARAMEZ nasceu em Itapevi (SP), em 29 de junho de 1951. Formado em Matem&amp;aacute;tica e F&amp;iacute;sica, lecionou em v&amp;aacute;rias escolas p&amp;uacute;blicas de Itapevi e regi&amp;atilde;o. Foi prefeito de Itapevi no per&amp;iacute;odo de 1993 a 1996 e, em 1998, foi eleito pela primeira vez deputado estadual, pelo PSDB. Em 2000, a convite do governador M&amp;aacute;rio Covas, assumiu a Chefia da Casa Civil do Governo do Estado, onde permaneceu at&amp;eacute; janeiro de 2002. Reeleito deputado estadual em 2002, 2006 e 2010, exerce seu quarto mandato na Assembleia Legislativa, onde &amp;eacute; presidente da Comiss&amp;atilde;o de Transportes e Comunica&amp;ccedil;&amp;otilde;es. Caramez &amp;eacute; idealizador e coordenador de tr&amp;ecirc;s frentes parlamentares: Frente Parlamentar das Hidrovias (FPH), Frente Parlamentar de Apoio &amp;agrave; Minera&amp;ccedil;&amp;atilde;o (FPAM) e Frente Parlamentar pelo Desenvolvimento dos Munic&amp;iacute;pios de Interesse Tur&amp;iacute;stico (Fremitur).&lt;/p&gt;</Biografia><Email>jcaramez@al.sp.gov.br</Email><Fax>3884-3607</Fax><HomePage>http://www.joaocaramez.com.br</HomePage><Matricula>300366</Matricula><NomeParlamentar>João Caramez</NomeParlamentar><PlacaVeiculo>AL 028</PlacaVeiculo><Sala>1040/1041</Sala><Partido>45</Partido><Telefone>3886-6645/6655</Telefone></Deputado><Deputado><IdDeputado>169</IdDeputado><IdSPL>17</IdSPL><Andar>Térreo</Andar><Aniversario>29/11</Aniversario><Biografia>Maria Lúcia Prandi está em seu quarto mandato. É educadora e iniciou a militância na Associação dos Professores do Ensino Oficial do Estado de São Paulo (Apeoesp), lutando por uma escola pública de qualidade. Foi secretária da Educação de Santos na administração de Telma de Souza e a primeira mulher a presidir a Câmara de Vereadores da cidade. Pela segunda vez consecutiva, é a deputada estadual mais votada da Baixada Santista e Litoral, afirma. O Movimento Voto Consciente classificou-a entre os 11 deputados mais atuantes da Casa. Foi 3ª secretária da ALESP no biênio 2003-2005. Atualmente preside a Comissão de Educação da Casa. Foi 4ª secretária da Assembléia no biênio 2007-2009.</Biografia><Email>mlprandi@al.sp.gov.br</Email><Fax>3884-4850</Fax><Matricula>300291</Matricula><NomeParlamentar>Maria Lúcia Prandi</NomeParlamentar><Sala>T106</Sala><Partido>13</Partido><Telefone>3886-6848/6854</Telefone></Deputado><Deputado><IdDeputado>168</IdDeputado><IdSPL>10591</IdSPL><Situacao>EXE</Situacao><Andar>2º</Andar><Aniversario>07/04</Aniversario><Biografia>&lt;p&gt;Eleito deputado estadual com 122.312 votos, o santista Bruno Covas, de 34 anos, &amp;eacute; neto de Mario Covas, seu maior inspirador na pol&amp;iacute;tica. &amp;Eacute; advogado formado pela Faculdade de Direito do Largo S&amp;atilde;o Francisco (USP) e economista pela PUC-SP. Foi presidente estadual e nacional da juventude do PSDB, ocupou cargos na Executiva Estadual e hoje &amp;eacute; secret&amp;aacute;rio Geral do PSDB/SP.&lt;/p&gt;
&lt;p&gt;Em 2006, foi eleito deputado estadual com o voto de 122.312 paulistas que acreditavam que pol&amp;iacute;tica e &amp;eacute;tica devem caminhar juntas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Na Assembleia, foi presidente da Comiss&amp;atilde;o de Finan&amp;ccedil;as e Or&amp;ccedil;amento e autor de mais de 60 projetos de lei, entre eles, o PL de Responsabilidade Administrativa, que pro&amp;iacute;be a paralisa&amp;ccedil;&amp;atilde;o de obras e programas em mudan&amp;ccedil;as de gest&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Foi autor da lei que tornou obrigat&amp;oacute;ria a Virada Cultural em todas as regi&amp;otilde;es do Estado e relator de projetos de lei, como a Nota Fiscal Paulista, que devolve imposto diretamente para o cidad&amp;atilde;o. Em 2010, foi considerado pelo Movimento Voto Consciente o deputado mais atuante do Estado. Em 2012, foi reeleito com 239.150 votos, a maior vota&amp;ccedil;&amp;atilde;o do Estado.&lt;/p&gt;
&lt;p&gt;Em 2011, atendendo &amp;agrave; confian&amp;ccedil;a e ao convite do governador Geraldo Alckmin, se tornou Secret&amp;aacute;rio do Meio Ambiente. Empossado no novo cargo buscou garantir preserva&amp;ccedil;&amp;atilde;o e crescimento sustent&amp;aacute;vel. Entre as principais a&amp;ccedil;&amp;otilde;es realizadas, a revis&amp;atilde;o da legisla&amp;ccedil;&amp;atilde;o ambiental estadual, reduzindo em 68% o n&amp;uacute;mero de resolu&amp;ccedil;&amp;otilde;es; a cria&amp;ccedil;&amp;atilde;o de unidades de conserva&amp;ccedil;&amp;atilde;o, o aumento do n&amp;uacute;mero de &amp;aacute;reas verdes, a implanta&amp;ccedil;&amp;atilde;o dos novos padr&amp;otilde;es de qualidade do ar e a redu&amp;ccedil;&amp;atilde;o do tempo m&amp;eacute;dio de an&amp;aacute;lise para licenciamento de 329 dias, em 2011, para 128 dias, em 2013. Desenvolveu, ainda, a&amp;ccedil;&amp;otilde;es destinadas ao bem estar animal e campanhas de conscientiza&amp;ccedil;&amp;atilde;o contra abandono de animais dom&amp;eacute;sticos. Deu in&amp;iacute;cio aos testes para limpeza do Rio Pinheiros e implantou o Cadastro Ambiental Rural. Em abril de 2014, reassumiu seu mandato como deputado estadual, com atua&amp;ccedil;&amp;atilde;o em v&amp;aacute;rias comiss&amp;otilde;es e presid&amp;ecirc;ncia de CPI.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</Biografia><Email>bruno@brunocovas.com.br</Email><HomePage>http://mandatobrunocovas.com.br/</HomePage><Matricula>300481</Matricula><NomeParlamentar>Bruno Covas</NomeParlamentar><Sala>2105</Sala><Partido>45</Partido><Telefone>3886-6688/6692</Telefone></Deputado></Deputados>